{
  "cached_until": "986430846+",
  "quotes": [
    null,
    "\"I can hear him with the hammer downstairs. devicatPow .\" -DeviCat (01-Jan-21)",
    "\"And yes, it says \"1 quotes\". I trust that this won't be a problem for long.\" -Rosuav (01-Jan-21)",
    "\"I'm a total trash mammal\" -NightInTheWoods (02-Jan-21)",
    "\"I'm going to take a moment to shut my butt off. devicatButt .\" -DeviCat (02-Jan-21)",
    "\"And it depends HUGELY on the company or organization behind it. Some things are just not even slightly worth their subscription prices. Other things are spectacularly amazing and would be worth any price. And some free things are astonishingly good... others astonishingly bad. You have to do your research.\" -RosuavAdvice (02-Jan-21)",
    "\"He IS a person. He eats chocolate, okay?\" -DeviCat (02-Jan-21)",
    "\"When you are sick and you throw up my God do you feel better afterwards\" -DeviCat (05-Jan-21)",
    "\"I'm pretty sure cracker noms are not in the same frequency range as the human voice\" -OatmealLion (05-Jan-21)",
    "\"potato im not a spellcaster though im a physical type. Kappa .\" -mogarringa (05-Jan-21)",
    "\"Dont make me hug you with all my affection devicatGrr .\" -Mixer237237 (05-Jan-21)",
    "\"It's fine. She's allowed to grow a beard if she wants to devicatEh_TK .\" -DeviCat (05-Jan-21)",
    "\"I need you guys to be hype for me cause I'm dead.\" -DeviCat (05-Jan-21)",
    "\"If you offend somebody, just blame text to speech\" -Rosuav (06-Jan-21)",
    "\"Ban Erin! DansGame .\" -DeviCat (06-Jan-21)",
    "\"The hug got delayed.\" -DeviCat (08-Jan-21)",
    "\"Moist\" -Candi (09-Jan-21)",
    "\"GO AWAY ╰（‵□′）╯\" -DeviCat (09-Jan-21)",
    "\"I can tell you that I'm a fan without saying so. All I have to do is rotate my blades fast enough to create a breeze - you'll know I'm a fan.\" -Rosuav (09-Jan-21)",
    "\"I have the power to summon booty. devicatButt .\" -DeviCat (09-Jan-21)",
    "\"I can't make those clouds then because I don't get hosted by potato\" -first_nam3_last_name (11-Jan-21)",
    "\"Are you alive?\" -DeviCat (12-Jan-21)",
    "\"Stop being creepy!\" -DeviCat (12-Jan-21)",
    "\"Keep chat alive\" -DeviCat (12-Jan-21)",
    "\"Blinking is dangerous devicatGrr_TK !\" -DeviCat (12-Jan-21)",
    "\"Feel free to not believe in my abilities.\" -DeviNO (13-Jan-21)",
    "\"Remember the prediction\" -Devicat (13-Jan-21)",
    "\"If you choose to bake cookies of my character I would be really f*cking impressed\" -DeviCat (16-Jan-21)",
    "\"Flesh Bows\" -DeviCat (16-Jan-21)",
    "\"Why is my cat showing up as evil?\" -DeviCat (19-Jan-21)",
    "\"Does wholewheat count as wholesome?\" -Rosuav (19-Jan-21)",
    "\"Get all the love in the chat for opps I hit the wrong button\" -DeviCat (22-Jan-21)",
    "\"Candicat most of the time: cute sweet candicat when raiders come: I woke up and chose violence today devicatHug .\" -candicejackson: (22-Jan-21)",
    "\"why is everyone baking brownies!?! It's not 420\" -DeviCat (23-Jan-21)",
    "\"So Devi, you've hit 1k on tik tok, 2k on youtube, and you've got your new pink chair. When is the sponsorship by RAID: Shadow Legends? (This comment is sponsored by Audible) devicatCool .\" -TiggyDoodler (26-Jan-21)",
    "\"Sorry, too many butt jokes. devicatButt .\" -DeviCat (26-Jan-21)",
    "\"Yay! devicatCool Go me! ... oh I'm gone now devicatEh .\" -DeviCat (26-Jan-21)",
    "\"i heard a nice health dose of potatoes for a second\" -Draconasthewalker (27-Jan-21)",
    "\"Man, I wish I drew ALL of her legs, now! 🐛\" -DeviCat (29-Jan-21)",
    "\"Yeah those look like good knees. Good knees.\" -DeviCat (29-Jan-21)",
    "\"You know I'm focused when i get my face real close. HahaLean .\" -DeviCat (30-Jan-21)",
    "\"Really poopy\" -DeviCat (01-Feb-21)",
    "\"I'm popping to the music\" -DeviCat (02-Feb-21)",
    "\"Your health points are 395 and nobody has killed you yet\" -DeviCat (02-Feb-21)",
    "\"I'm just killing everyone on the screen\" -DeviCat (03-Feb-21)",
    "\"How you know you're getting old: pooping becomes more important to you LOL\" -JemmaGrl (03-Feb-21)",
    "\"Soon ™\" -DeviCat (03-Feb-21)",
    "\"Whereas if I make chicken at 3AM, it just means I feel like eating\" -Rosuav (03-Feb-21)",
    "\"sounds like butter fun\" -Lizabelle (06-Feb-21)",
    "\"donates Iron wins\" -Iron (06-Feb-21)",
    "\"Get's Raided\" -DeviBreathing (09-Feb-21)",
    "\"Moist\" -DeviCat (10-Feb-21)",
    "\"I'm watching your transactions Erin\" -DeviCat (12-Feb-21)",
    "\"I'm turning it upside down so I can forget I am looking at a girl\" -DeviCat (12-Feb-21)",
    "\"I would expect toe from Erin\" -DeviCat (13-Feb-21)",
    "\"Oh no. No no no. I didn't realise. I have devicatBoo another heart devicatHug !!!\" -DeviCat (13-Feb-21)",
    "\"When in doubt, if you have trouble drawing devicatLove hearts, think of them as devicatButt chibi butts.\" -mydearpotato (13-Feb-21)",
    "\"See erin, that is what you get when you say something cheeky\" -DeviCat (13-Feb-21)",
    "\"It's such a potato Monday.\" -DeviCat (15-Feb-21)",
    "\"How are you?? It's been 500 years ; o;\" -Spacebugg_ (22-Feb-21)",
    "\"The sparkle in your eyes is so bright, the sun must be jealous. devicatHeh .\" -mydearpotato: (23-Feb-21)",
    "\"Spring cleaning cleanses the sooooul... just like toast devicatParty .\" -TiggyDoodler: (23-Feb-21)",
    "\"I have been immortalised by quote... you F O O L S  devicatHeh .\" -TiggyDoodler: (23-Feb-21)",
    "\" devicatRawr   devicatGrr   devicatSave <- her transformation process\" -candicejackson: (24-Feb-21)",
    "\"Rosu, you eat chocolate. You're human enough!\" -DeviCat (24-Feb-21)",
    "\"Awww, the laws of physics were against me devicatCry …\" -DeviCat (26-Feb-21)",
    "\"All my 30 year olds\" -DeviCat (27-Feb-21)",
    "\"Takes a whole new meaning to if I fits I sits. devicatHeh .\" -Blacksouls92 (01-Mar-21)",
    "\"Damn\" -Candi (01-Mar-21)",
    "\" DEVI YOU ACTIVATED MY GOOGLE. devicatSpook .\" -Xillians (01-Mar-21)",
    "\"Yes, you CAN learn good posture from a book. Just devicatLvlup stand your monitor on it.\" -Rosuav (03-Mar-21)",
    "\"da da da da you found the stream. devicatTada .\" -DeviCat (06-Mar-21)",
    "\"and the raids keep coming. devicatHeh .\" -DeviCat (09-Mar-21)",
    "\"Badges are a pain in the butt to do. devicatSus .\" -DeviCat (09-Mar-21)",
    "\"Like neeeeeeeeeeee\" -DeviCat (10-Mar-21)",
    "\"AGRESSIVE POSITIVITY\" -MorasaurusArt (13-Mar-21)",
    "\"Chop off an ear? You can try! devicatB1 It doesn't hurt!\" -DeviCat (15-Mar-21)",
    "\"!askcc yes or no?\" -Heartsome_NaNa (16-Mar-21)",
    "\"heartsome_nana , I'm gonna pretend I didn't read that. devicatSus .\" -CandiCat (16-Mar-21)",
    "\"drawing tattoos is easy, have you tried drawing 1 pixel? devicatHeh \" -HallwayRaptor (16-Mar-21)",
    "\"Self-raising.\" -Rosuav (16-Mar-21)",
    "\"Holy Puck. devicatSpook .\" -DeviCat (20-Mar-21)",
    "\"Now I'm imagining him walking physically into your office with an eyedropper\" -Rosuav (22-Mar-21)",
    "\"A lot of Erin's quotes are just outright bizarre out of context. devicatEh .\" -Rosuav (22-Mar-21)",
    "\"Ok, everyone do a !drop command. Now see how I'm just getting rid of you! devicatHeh .\" -DeviCat (24-Mar-21)",
    "\"I'll let you hold onto the egg! 🥚 .\" -DeviCat (24-Mar-21)",
    "\"MyQuotePotato\" -aVeryRedFox (24-Mar-21)",
    "\"Miss Communication, phone call for you in the lobby. devicatEh .\" -Rosuav (26-Mar-21)",
    "\"I can see you\" -DeviEyes (27-Mar-21)",
    "\"I got caught on the microwave\" -DeviCat (27-Mar-21)",
    "\"I need to see your devicatButt !!\" -DeviCat (29-Mar-21)",
    "\"and stretch. devicatTada .\" -DeviCat (29-Mar-21)",
    "\"We can't have a fire, I'm streaming! panicBasket .\" -softboiledeggy (30-Mar-21)",
    "\"I thought it said DeviCat's Hair. devicatEh .\" -DeviCat (30-Mar-21)",
    "\"*gives Devi peanut butter toast*\" -Evil_NightsFamily (31-Mar-21)",
    "\"Wait, did I miss her head? devicatEh .\" -DeviCat (31-Mar-21)",
    "\"Your butts look fine to me devicatHeh .\" -Sabelladona (31-Mar-21)",
    "\"did I just break my own butts.\" -Rosuav (31-Mar-21)",
    "\"I do lots of cute things. devicatAww .\" -DeviCat (31-Mar-21)",
    "\"Opps I made poop\" -DeviCat (31-Mar-21)",
    "\"Hello, My name is Rachelle! devicatTada .\" -DeviCat (02-Apr-21)",
    "\"oh sweet we are finally doing a true to life picture of SakuraKoneko\" -Speed_Freak86 (03-Apr-21)",
    "\"PLZ STARE INTO MY SOUL. devicatEh .\" -SakuraKoneko (03-Apr-21)",
    "\"I was using my own hands as reference. ShowOfHands .\" -DeviCat (05-Apr-21)",
    "\"Your Professional Hat is GLUED ON, STAPLED, and LASER WELDED to your head, and it is spangled with diamonds and encrusted with FABULOSITY.\" -roget1030: (06-Apr-21)",
    "\"a photon is checking into a hotel. the bellhop asks \"do you have any luggage?\" and the photon replies, \"nope. i'm travelling light.\"  2020Wish .\" -EuphoniumHero6 (06-Apr-21)",
    "\"That would be rather awkward, RedFox. I can't imagine dating someone named February.\" -Rosuav (06-Apr-21)",
    "\"that quote didn't age well- StinkyCheese \" -TiggyDoodler (06-Apr-21)",
    "\"I put the stinky cheese too close to the dash panicBasket !!\" -DeviCat (06-Apr-21)",
    "\"If anyone out there is feeling like that, please, you can stream without a webcam just fine, and if anyone judges you for that, or for how you look on camera, they're not worth appealing to.\" -Rosuav (07-Apr-21)",
    "\"Wanna become famous? NO devicatSus .\" -Candi (07-Apr-21)",
    "\"when I got mine, I wasn't in the best mood so I couldn't pronounce AstraZeneca and just called it \"the space name one, I don't know, let me go to bed\"\" -TiggyDoodler (09-Apr-21)",
    "\"I am Canadian.\" -DeviCat (13-Apr-21)",
    "\"Erin! NO! only cute . devicatSpook .\" -DeviCat (13-Apr-21)"
  ],
  "quotes2019": [
    null,
    "\"I'M JUST A SEAGULL POSSESSED BY PEARS! I LIVE MY LIFE!\" -Devi_Cat (10-Nov-15)",
    "\"I want to stream... but I also want chocolate...so I guess I'll just be on fire instead.\" -Devi_Cat (13-Nov-15)",
    "\"If you guys hear me say something ridiculous...\" -Devi_Cat (14-Nov-15)",
    "\"Stop trying to kill yourself and do some ice breakers!\" -Devi_Cat (14-Nov-15)",
    "\"Everyone just be yourselves, now let's flip tables.\" -Devi_Cat (14-Nov-15)",
    "\"Link , stop being hot!\" -Devi_Cat (17-Nov-15)",
    "\"Everyone do the sponge I love it!\" -Devi_Cat (21-Nov-15)",
    "\"You two could play hide and seek under coffee cups :D \" -Locust530 (02-Dec-15)",
    "\"Put happy little strawberries all over the canvas. No amount is too much. And we put the happy little strawberries on happy little bushes.\" -GamesBoyAdvance (06-Dec-15)",
    "\" *salami Xpress* a tattoo and a sandwich shop all in 1 place. not very sanitary but we'll keep you fed and looking right\" -Salami_express (06-Dec-15)",
    "\"Imma take some catnip, flip a table then get back to work Kappa \" -Devi_Cat (07-Dec-15)",
    "\"I went shopping bcuz groceries is a thing and food is a thing and I mostly needed more pizza pockets.\" -Devi_Cat (08-Dec-15)",
    "\"Whenever I join this chat, I feel like it might be a good idea to go bathe in strawberry toothpaste while singing along to ten hours of \"just keep swimming\" from Finding Nemo.\" -aceridleyslayer (12-Dec-15)",
    "\"Anyone a single pringle and ready to mingle? Kappa \" -EricMCP2 (21-Dec-15)",
    "\"Ramen and coffee are healthy I swear Kappa \" -Bmo77 (30-Dec-15)",
    "\"OCD - Overly Confident Donuts FatCat \" -hiMew (10-Feb-16)",
    "\"Devi, I have some serious cattitude today. But I am purrsuading you to believe that your drawing is pawsitive on this fine Caturday.\" -Rebekah_erhardt (13-Feb-16)",
    "\"You see guys, when devi was younger her parents put an \"awesome\" magnet in her head. So now everything awesome is drawn to Devi like moths to a flame\" -MadPlaidGaming (17-Mar-16)",
    "\"I need to eat more...later.\" -Devi_Cat (13-Apr-16)",
    "\"(⊙ヮ⊙) I have passion...fruit\" -CiriIon (27-Apr-16)",
    "\"I can tell you're secretly a rainbow KappaPride \" -xfatalxglitchx (12-May-16)",
    "\"Come face me, my chocolate chips hungers for souls!\" -Fiendishly_Juicy (17-May-16)",
    "\" PG = Progresso Soup\" - porkbunman (19-May-16)",
    "\"No, your fiance is real it is that you have other parts of the house is the part we don't believe. We think you live in a section of a tiny dollhouse.\" -Tinzien (21-May-16)",
    "\"✨ I wish my eyes had little stars in them...✨\" -TreyCalico (26-May-16)",
    "\"I need to remove your skin so I can do your hair Kappa \" -Devi_Cat (04-Jun-16)",
    "\"I am clearly a chipmunk.\" -Devi_Cat (06-Jun-16)",
    "\"You stole 75 cupcakes? Do you want diabetes?! thats how you get diabetes. \" -Hoot_and_the_fisherman (06-Jun-16)",
    "\"You are contaminating the stream with your Raptorisms!\" -Devi_Cat (11-Jun-16)",
    "\" Words fail. Let's draw\" -CraigZed (17-Jun-16)",
    "\"DEVI_CAT 3D printer: Injest coffee. Eject artwork. Perfection guaranteed ☕\" -MurderofPhoenixes (18-Jun-16)",
    "\" Wait? if you burn an angel fruitcake does it turn into a demon fruitcake?\" -Devi_Cat (23-Jun-16)",
    "\"Eye whites, mmm, tasty....\" -Devi_Cat (26-Jun-16)",
    "\" I see DanishBit as a little, smaller version of DanishBot. Like his little brother.\" -Rebekah_erhardt (27-Jun-16)",
    "\" I will call him.... minibit.\" -TreyCalico (27-Jun-16)",
    "\"It's so cute to see you with your sweet little voice singing to a deep bass drop song.\" -Rebekah_erhardt (30-Jun-16)",
    "\"Where did I put my grass? devicatSMUG \" -Devi_Cat (15-Jul-16)",
    "\"CutieCupCake. It's like the mobile version. <3 PJSugar \" -SkyePyro (06-Aug-16)",
    "\"[ Jessabot]: ' I cried 6 oceans of tears for Midna!' [ Speedfreak86]: ' Aren't there 7?' [ Jessabot ]: ' I'm saving the 7th for later!'\" -Jessabot & Speed_Freak86 (12-Aug-16)",
    "\" I'm gonna conquer the world today...by shaving my face!! >:3 \" -devi_cat (16-Aug-16)",
    "\"\"If you need something white, make it blue\"\" -DEVI_CAT (28-Aug-16)",
    "\"I will be your lime <3 \" -Devi_Cat (28-Aug-16)",
    "\"what actually happens she sends a carrier pigeon to tell you it's been received. and it's a Canadian pigeon so it knows what's up\" -peckapon (31-Aug-16)",
    "\"Can't complete my take out dinner without Subbing Devi for dessert\" -0blivionOathkeeper (08-Sep-16)",
    "\"i might not always have pants on..... but i have shorts\" -Devi_Cat (08-Sep-16)",
    "\"E's are difficult, don't mess with them. They'll getchu devicatCHII \" -Devi_Cat (08-Sep-16)",
    "\"Well Devi, from what I can tell bits work like this: You have a shotglass altar of marshmallow now and people go on Amazon to buy jewelry to put in the glass to pay tribute to the marshmallow.\" -CiriIon (12-Sep-16)",
    "\"Who put their mini trampoline at the bottom of the cup again Kappa \" -aru_ari (16-Sep-16)",
    "\"So 54 is just a void. This stream isn't even happening. We're all just staring at blank screens at the exact same time imagining things.\" -CiriIon (16-Sep-16)",
    "\"I made a deal with my husband so I could sub to more people, haha. You're worth more than my Starbucks impgrrlLove\" -Imperialgrrl (03-Oct-16)",
    "\"we bake together, we die together! Cakey\" -Darthiande (06-Oct-16)",
    "\"I'm so salty, I could make the perfect ramen dish! >:c\" -Devi_Cat (17-Oct-16)",
    "\"Snickerdoodle with Chocolate chips.... because raisin cookies are why I have trust issues.\" -Imperialgrrl (02-Nov-16)",
    "\"You know, as a guy I never get called beautiful, I to wanna feel pink flowers inside but that doesn't sound normal or healthy.\" -HiMew (07-Nov-16)",
    "\"Together we will be a salad chat Kappa \" -SaladPizza (08-Dec-16)",
    "\"Devi is a dealer of serotonin, dopamine and oxytosin. Don't tell Twitch. Kappa \" -CiriIon (18-Dec-16)",
    "\"Everyone needs itchy balls in their stream.\" -Cmd_Itchy_Balls (29-Dec-16)",
    "\"This is cute already and it's only a box. Kappa \" -Rebekah_Erhardt (05-Jan-17)",
    "\"Devi's this pretty rave girl, I'll sing a song about her. And when she's senpai to me, butterflies go right through me. devicatDO \" -CiriIon (28-Jan-17)",
    "\"Talk to me or i will throw a scythe at you...\" -Devi_Cat (12-Feb-17)",
    "\"I'm not gonna complain about link in boxers Kappa \" -Ciri_Ion (20-Mar-17)",
    "\"I'm gonna have them remove the feet DeviFear \" -DEVI_CAT (23-Mar-17)",
    "\"Do you guys wanna see unicorn pants\" -DEVI_CAT (25-Mar-17)",
    "\"I come for the music, I stay for the unicorn pants\" -Cmd_Itchy_Balls (25-Mar-17)",
    "\"Gurl, where'd I put your legs?\" -DeviCat (26-Mar-17)",
    "\"I might have clipped some of her finger but its fine\" -DEVI_CAT (26-Mar-17)",
    "\"you must become one with the shirt young padawan\" -DEVI_CAT (27-Mar-17)",
    "\"Ankles are my nemesis\" -DEVI_CAT (29-Mar-17)",
    "\"Yes i did remove her skin she did'nt need it anymore\" -DEVI_CAT (02-Apr-17)",
    "\"no i think bob ross is awesome. its just.... the way the song is. I can see him singing this as hes stalking you in the dark with a very sharp brush CoolStoryBob \" -Kahj_ (03-Apr-17)",
    "\"Hey guys welcome to the stream, OH GOD ALL THE THINGS\" -DEVI_CAT (05-Apr-17)",
    "\"Gurl I gotta put away your face sorry\" -DEVI_CAT (05-Apr-17)",
    "\"If your head matches your foot then that works out great\" -DEVI_CAT (05-Apr-17)",
    "\"Your dammed if you Du and your dammed if you dont\" -Fiendishly_Juicy (06-Apr-17)",
    "\"fear no more! rebekah_chan and her lightning fingers are here to help you.\" -linkleaf (08-Apr-17)",
    "\"I'm not making it lewd OpieOP I'm just saying it's special OpieOP\" -SakuraKoneko (09-Apr-17)",
    "\"Yeah, this stream's hype ebbs and flows. Sometimes this place is so chill you could keep ice cream in it, other times it's a hypefest like it's 1999.\" -Rosuav (09-Apr-17)",
    "\"We should go for a break...... soon\" -DEVI_CAT (10-Apr-17)",
    "\"I need teeth\" -DEVI_CAT (12-Apr-17)",
    "\"Oh no, your hand is so orange. Whatever shall we do?\" -Devi_Cat (12-Apr-17)",
    "\"Are those space pants? Because your butt is out of this world.... Kappa .\" -Rebekah_Chan (12-Apr-17)",
    "\"I love the cook cook devicatCHII \" -Blacksouls92 (12-Apr-17)",
    "\"I can eat cereal your of a freaking Devi bowl PogChamp .\" -SkullxKnight_ (12-Apr-17)",
    "\"Go gao gao into my gallery devicatCHII .\" -DEVI_CAT (13-Apr-17)",
    "\"How dare you merge with a thumbnail DeviRawr .\" -DEVI_CAT (13-Apr-17)",
    "\"geez that bed weights 300 pounds you may want to get a lighter bed that may be why he doesnt want to sleep in it\" -Speed_freak86 (13-Apr-17)",
    "\"I got a notebook so I could keep curious Kitties devicatCHII devicatSMUG .\" -DEVI_CAT (13-Apr-17)",
    "\" devicatGLO rebekah and Blacksouls devicatGLO2 WITH OUR POWERS COMBINED WE ARE CLIPATRON\" -Blacksouls92 (13-Apr-17)",
    "\"There's always one bit that's rage quitting in the cup DeviRawr .\" -DEVI_CAT (15-Apr-17)",
    "\"Happy Easter everyone, I hope no one had to SHELL out too much on chocolate! No need to get EGGsasperated, I'm just sharing a YOKE or two, I think they are CRACKING.\" -Orion_Matrix2015 (16-Apr-17)",
    "\"Chat devicatCHII FRECKLES devicatSMUG .\" -Entire (16-Apr-17)",
    "\"I could just be a potatoe devicatCHII .\" -DEVI_CAT (17-Apr-17)",
    "\"Save ccb from this pika pain.. PikaChuuu .\" -linkleaf (17-Apr-17)",
    "\"They're leg panties now, She's wearing leg panties deal with it # legpanties devicatSMUG .\" -DEVI_CAT (17-Apr-17)",
    "\"why can I imagine us all dancing to this with unicorn frappes?\" -SakuraKoneko (19-Apr-17)",
    "\"You are my senpai, my only senpai, my heart goes doki, with what you say, you'll never notice me, but still I love you, because you're sugoi kawaii desu ne\"\" -TriellFreschi (20-Apr-17)",
    "\"I misplaced your skin.\" -DeviCat (20-Apr-17)",
    "\"Proceed to burst everyones ear drums, YAY my favorite activity\" -DEVI_CAT (24-Apr-17)",
    "\"I wanna be quote 100\" -rebekah_chan (24-Apr-17)",
    "\"Hold on I need to look at my ankles for a minute\" -DEVI_CAT (03-May-17)",
    "\"Did you know? Beep is the sound of taking someones head off - Chronicles of Devi_Knowledge\" -DEVI_CAT (03-May-17)",
    "\"CH\" -xFaTaLxGLITCHx (07-May-17)",
    "\"I'll save the world in BotW after all the chickens have proper housing. That's the true crime of the game\" -kelchu_ (10-May-17)",
    "\"MEW\" -Austin1617 (13-May-17)",
    "\"HOW DARE YOU PUT THE COOKIE IN THE MELON JAR\" -DEVI_CAT (14-May-17)",
    "\"\"Can I take your picture\" \"of course but first.................................................................................. Let me take a selfie\" (do do doo do dooo)\" -kelchu_ (14-May-17)",
    "\"May 14, 2017 The night that everything happened\" -Blacksouls92 (14-May-17)",
    "\"Guys, I stalk blacksouls, that why I always win Keepo\" -SkullxKnight_ (18-May-17)",
    "\"Devi was riding her snowmobile across the frozen tundra of the Canadian north, and she served to miss a random snow weasel, she flipped, and was trapped under her ride for 2 days, surviving on melted snow until she dug her way out and navigted home by the light of the moon because she couldn't miss streaming for us.\" -TriellFreschi (22-May-17)",
    "\"Devi Devi she's so fine, just so fine she blows your mind! Raptor raptor he's the best, hes the first to beat a quest! Devi Devi she's so sweet, the type of girl you'd like to meet! Raptor raptor he's the man, you can't do it but raptor can!\" -BloomerForTheWin (22-May-17)",
    "\"TILDE'S AND CARROTS\" -DEVI_CAT (24-May-17)",
    "\"now i must slowly melt away as i roll to my bed like a potato and become a rolled up baked potato\" -Jakex500 (29-May-17)",
    "\"Were gonna turn the moon on\" -DEVI_CAT (01-Jun-17)",
    "\"I TOLD YOU GUYS NOT TO READ IT DeviRawr \" -ciri_ion (04-Jun-17)",
    "\"CAUSE WHEN DEVI'S WIIIITH MEEEEE... I'M FREEEEEEEE. I'M CAAAARELESS, I BELIEEEVE. ABOVE ALL THE OOOOTHERRRRS, WE'LL FLLLYYYYYYY. WHICH BRINGS TEEEEARS, TO MY EEEEYYYYEEES. MY SACRIFICE\" -BloomerForTheWin (05-Jun-17)",
    "\"Today has been 2015, welcome to the time traveller's convention\" -Rosuav (05-Jun-17)",
    "\"all of chat is a sprinkle compared to Blacksouls's rain devicatBUTT \" -glassholio (10-Jun-17)",
    "\"Her body says I'll make you cupcakes. Her eyes say I see into your soul and can see your disappointments\" -kelchu_ (11-Jun-17)",
    "\"The food is crying it knows its death is near DeviFear DeviCry .\" -DEVI_CAT (14-Jun-17)",
    "\"I'm just saiyan , super saiyan devicatSMUG .\" -DEVI_CAT (14-Jun-17)",
    "\"Dot\" -HighVoltageEntertainment (15-Jun-17)",
    "\"I'm just here for cute cats and happy music devicatCHII \" -hatandsandalsguy (17-Jun-17)",
    "\"I think when were done with her skin we'll go work on a cupcake DeviFear .\" -DEVI_CAT (24-Jun-17)",
    "\"I've Never been so happy to see marching cats DeviSquee .\" -DEVI_CAT (28-Jun-17)",
    "\"DOT\" -glassholio (28-Jun-17)",
    "\"You sound like a auctionaire person Devi XD \"CAN I GET 16! WE GOT 16 CAN WE GET 17, 17 we got 17!\" -Kahj_ (29-Jun-17)",
    "\"anyroom is dance room unless its a library devicatSMUG \" -Sax5K (03-Jul-17)",
    "\"I want my work space back Goddammit\" -DEVI_CAT (05-Jul-17)",
    "\"So I hit a shortcut but I didnt know what I did\" -DEVI_CAT (05-Jul-17)",
    "\"This quote is to mark Devi's 1 year partnership anniversary and to remind here how much we love her devicatLOVE .\" -Chat (05-Jul-17)",
    "\"Believe it or not i have ears devicatSMUG .\" -DEVI_CAT (08-Jul-17)",
    "\"MuxyMucs\" -xFaTaLxGLITCHx (15-Jul-17)",
    "\"MuxyMucs\" -xFaTaLxGLITCHx (15-Jul-17)",
    "\"I like the ways these feet turned out, These feet look awesome\" -DEVI_CAT (17-Jul-17)",
    "\"Devi makes us think she uses that tablet to draw but its all just a ruse to distract us from the fact that she uses her mind powers to draw on the computer Kappa \" -Blacksouls92 (20-Jul-17)",
    "\"ka\" -mlasuk (20-Jul-17)",
    "\"FierceKittenz isnt here i just Saw Blacksouls flipping sewing machines DeviFear .\" -DEVI_CAT (24-Jul-17)",
    "\"New Gatorade Zero: 0% Gator, 100% Flavour\" -Rosuav (27-Jul-17)",
    "\"Cute ...... and Sinister. deviDO \" -Rosuav (30-Jul-17)",
    "\"And we're all very proud of you for being healthier than we are. Keepo .\" -rosuav (03-Aug-17)",
    "\"Dang gators, get off mah castle\" -AgentArrow (10-Aug-17)",
    "\"I come in and missed the Murder devicatSPOOK .\" -QuirkyQwerssie (12-Aug-17)",
    "\"I have the strange, Strong urge to use pencil crayons\" -luthiensurion44 (17-Aug-17)",
    "\"Lets slice Austin into pieces deviDO 🔪 Kappa .\" -Painted_Universe (19-Aug-17)",
    "\"You took a nice slice off Austin deviDO 🔪 .\" -DEVI_CAT (19-Aug-17)",
    "\"How many dance floors do you have to murder before you get a bulk discount on jail time?\" -AgentArrow (20-Aug-17)",
    "\"I'm sorry stephenangelico, I have to kill you too now.\" -DEVI_CAT (20-Aug-17)",
    "\"Chii: Thug life chose meow. CoolCat .\" -Catalyst_Puppet (20-Aug-17)",
    "\"I'm really proud of this leg. devicatCHII \" -DEVI_CAT (24-Aug-17)",
    "\"Burnt Devi is like burnt toast. Good for absorbing a drink and not much else.\" -Rosuav (26-Aug-17)",
    "\"On this day, we venture forth to the great ovens. We hold our whisks and spatulas high. We will not be defeated! Tonight we bake off devicatHIYO .\" -AgentArrow (28-Aug-17)",
    "\"if you do #raptorsrule nothing will happen but you'll be a winner in your heart ohmyRAPTOR \" -HallwayRaptor (31-Aug-17)",
    "\"Devi is one tough cookie, we built up her tough outer shell she is like a M&M now, too tough to break devicatTYVM .\" -Speed_Freak86 (02-Sep-17)",
    "\"My PO box is a TARDIS\" -DEVI_CAT (06-Sep-17)",
    "\"Devi's going full Titanic mode Forcing it to sink Kappa .\" -Rosuav (06-Sep-17)",
    "\"Is this gonna be one of those 'we need to turn off the moon' situations LUL ?\" -Blacksouls92 (07-Sep-17)",
    "\" devicatBUTT Wear with caution though. A BUTTon at the wrong event could be a CATastrophe devicatSMUG \" -Ciri_Ion (09-Sep-17)",
    "\"would a combination of Chii and Lita be a Chiita get it Cheetah devicatBUTT .\" -Speed_freak86 (11-Sep-17)",
    "\"Kay! KKKKKKKKKKKKK!\" -DEVI_CAT (11-Sep-17)",
    "\"Oh My God Dont eat the cat devicatSPOOK .\" -DEVI_CAT (11-Sep-17)",
    "\"#charity\" -Wuistinger (14-Sep-17)",
    "\"I see her twirling she be cuteing Kappa .\" -SakuraKoneko (16-Sep-17)",
    "\"What about grenade-resistant zombies?\" -mogarringa (16-Sep-17)",
    "\"o/ I'm a dork and I am a digital artist mainly traditional and I am secretly inlove with devi-chan but she doesn't know Kappa .\" -SakuraKoneko (17-Sep-17)",
    "\"NO Don't go in the pumpkin devicatSPOOK .\" -DEVI_CAT (18-Sep-17)",
    "\"Hold on i gotta put this girl away devicatSPOOK .\" -DEVI_CAT (20-Sep-17)",
    "\"Here's the executive summary: Burnout is bad. Eat cake before you die. devicatCAKE .\" -Rosuav (24-Sep-17)",
    "\"To who ever took my copy of Microsoft I will find you, you have my word Kappa .\" -LunaReisen (24-Sep-17)",
    "\"Draw good sticks\" -DEVI_CAT (25-Sep-17)",
    "\"Looks like she's crying out the universe :P .\" -Foxifly (28-Sep-17)",
    "\"And suddenly there was a rapping, as if a Raptor was gently tapping, knocking on Devi's office door.\" -hatandsandalsguy (28-Sep-17)",
    "\"I found my face devicatSPOOK .\" -DEVI_CAT (01-Oct-17)",
    "\"I'm going to hide the body... devicatSPOOK .\" -DEVI_CAT (02-Oct-17)",
    "\"I'll just quote someone from the channel and say if redbubble sold states, their small would be texas\" -Xillians (05-Oct-17)",
    "\"Hi Lilac! We're talking about Satan.\" -DEVI_CAT (07-Oct-17)",
    "\"D!\" -Resubs (11-Oct-17)",
    "\"Hello tiny cat in bucket!! You're took pure for this world BibleThump devicatCHII .\" -KokomoKitty (14-Oct-17)",
    "\"It sounds morbid, but it's actually cute\" -DEVI_CAT (15-Oct-17)",
    "\"Hear that guys I glow just like a glowstick LUL .\" -DEVI_CAT (19-Oct-17)",
    "\"coming soon to a human near you @devi_cat brand clothes,candy,animes,and hot dogs. That's right folks @devi_cat brand everything coming fall 20**\" -dearpicklejar (21-Oct-17)",
    "\"I don't like those Russian dolls. They're so full of themselves devicatCHII .\" -LunaReisen (22-Oct-17)",
    "\"I need you ear Markiplier devicatSPOOK .\" -DEVI_CAT (23-Oct-17)",
    "\"Omg noooo XD I didn’t not want to be named after a hotdog devicatEH .\" -sprout884 (23-Oct-17)",
    "\"I'm gonna refresh the cat devicatSMUG\" -DEVI_CAT (26-Oct-17)",
    "\"Send them over by Trebuchet, the superior siege engine.\" -BurningOil (26-Oct-17)",
    "\"BURNGERS\" -HallwayRaptor (26-Oct-17)",
    "\"You'd look surprised too, if you were suddenly stabbed in the back of the head. devicatSPOOK .\" -DEVI_CAT (28-Oct-17)",
    "\"I turned off her eyebrows earlier devicatSPOOK .\" -DEVI_CAT (01-Nov-17)",
    "\"DESTROY chapped lips with new Ballistix Lip BOMB - For especially chapped lips choose the new NUCLEAR OPTION\" -HallwayRaptor (01-Nov-17)",
    "\"TLDR Everyone is a devicatBUTT and we love your face your name is on this board LUL .\" -Blacksouls92 (05-Nov-17)",
    "\"I can't draw a weapon to save my life.\" -DEVI_CAT (08-Nov-17)",
    "\"I dont mind gambling devicatCAKE as long as I dont end up with a donut devicatSMUG .\" -PhotoSvein (08-Nov-17)",
    "\"DeviLight - When your highlighter is so bright you bring out your inner Devi\" -dearpicklejar (09-Nov-17)",
    "\"Stop Fishing people, Scythe them instead OpieOP .\" -devi_cat (09-Nov-17)",
    "\"He clips anything and everything that might be of interest, to make sure those precious moments don't get lost. Blacksouls is the Kodak of the channel\" -Rosuav (09-Nov-17)",
    "\"Now introducing Devi_Cat branded plants so now you yes you can become one with tree.\" -dearpicklejar (09-Nov-17)",
    "\"First I need to grab your butt\" -DEVI_CAT (11-Nov-17)",
    "\"There, it's Skrinkles sprinkles.\" -DEVI_CAT (11-Nov-17)",
    "\"Now offering Photoshop booty grabbing for the low low price of first time sub, $5, or 500 bits. Hurry now before the offer expires! devicatBUTT .\" -dearpicklejar (11-Nov-17)",
    "\"introducing blacksouls92 branded souls. each soul is one of a kind just like you. to purchase please drop blacksouls a smile and a snuggly hug. This ad was brought to you today by devi_cat branded subscriber\" -dearpicklejar (11-Nov-17)",
    "\"Sorry! You're going to be bald... until I can see!\" -DEVI_CAT (12-Nov-17)",
    "\"I just cut the heels, I was just like bye heels devicatSPOOK .\" -DEVI_CAT (12-Nov-17)",
    "\"Murder ALL the dance Florida!\" -sprout884 (13-Nov-17)",
    "\"Raptors gonna Spam Spam Spam and the Devis gonna Draw Draw Draw. Chat is gonna Chat it all, so chat it off chat it off\" -KokomoKitty (13-Nov-17)",
    "\"Nothing happens on a Wednesday!\" -- Twitch laughs in the face of your expected quietude Kappa .\" -Rosuav (15-Nov-17)",
    "\"Muahahaha All the wood shall be mine devicatSMUG .\" -DeviCat (16-Nov-17)",
    "\"!nake 100\" -DeviCat (16-Nov-17)",
    "\"I can take care of her fingernails. She doesn't have many of them.\" -DeviCat (18-Nov-17)",
    "\"The soul market shall grow LUL .\" -Blacksouls92 (18-Nov-17)",
    "\"Want DeviCat as Queen Waifu? Want art that is so fly a plane can't compare? Hit that waifu heart and tune in to your local Canadian Bob Ross reincarnation! KappaRoss .\" -dearpicklejar (18-Nov-17)",
    "\"I know we're zoomed in on cleavage right now, but I'm doing it just to change the line-art, I swear!\" -DeviCat (18-Nov-17)",
    "\"Every day is a good day when you devicatSPOOK !\" -PhotoSvein (19-Nov-17)",
    "\"Blacksouls is gonna be like the pokemon Black Market\" -Ciri_Ion (20-Nov-17)",
    "\"Oh Rebekah we need to get you exposed\" -DeviCat (22-Nov-17)",
    "\"My birthday cake that I had for breakfast with coffee is the best thing I've eaten all day. \" -DeviCat (23-Nov-17)",
    "\"Oh stop. I'm just going to kill you now.\" -DeviCat (25-Nov-17)",
    "\"if in doubt, be a devicatBUTT , unless you can be an unicorn, then be a unicorn devicatHIYO .\" -PhotoSvein (25-Nov-17)",
    "\"the guest is so good tho. *noms* devicatSPOOK .\" -yankeekitty (27-Nov-17)",
    "\"Devi is a tea cult leader LUL .\" -bucketofboops (29-Nov-17)",
    "\"Take the sword! We need money for chickens anyway.\" -DeviCat (29-Nov-17)",
    "\"Awwwwwwwwww Yea guys were getting them chickens devicatHIYO .\" -DeviCat (29-Nov-17)",
    "\"OH NOOO!!! I ate the potato!\" -DeviCat (29-Nov-17)",
    "\"be freeeeeeeee..in..your..corner... devicatEH .\" -DeviCat (02-Dec-17)",
    "\"I! Just! Want! Mayo!\" -DeviCat (02-Dec-17)",
    "\"Danny Where'd you go OH NO DANNY COME BACK devicatSPOOK .\" -DeviCat (03-Dec-17)",
    "\"It's a very confused chicken. \"Why did I get blown up?\"\" -DeviCat (06-Dec-17)",
    "\"I'll show you stickers - but first, let me kill this bat devicatPOW .\" -DeviCat (07-Dec-17)",
    "\"We're making Lita sushi devicatSMUG .\" -DeviCat (09-Dec-17)",
    "\"Don't worry guys im just doing some minor surgery devicatSPOOK .\" -DeviCat (09-Dec-17)",
    "\"Oohhmmaaaiizzzgurgh!\" -DeviCat (09-Dec-17)",
    "\"Welcome to Devi Gardens where you too can find peace, inspiration, artspiration, health, and Raptor burgers. Please enjoy your stay. devicatLOVE .\" -dearpicklejar (09-Dec-17)",
    "\"Don't kill yourself! -- don't worry, that's what the seaweed is for.\" -DeviCat (09-Dec-17)",
    "\"Who needs chat when you can have Blacksouls LUL .\" -DeviCat (10-Dec-17)",
    "\"I wanna be the very best Ross Like no one ever was To draw happy little trees is my real test To grow them is my cause I will travel across twitch Searching far and wide Each Devimon to understand The art that's inside Devimon, gotta draw 'em all Its you and me I know it's my destiny Devimon, oh, you're my best friend In a world we must color Devimon, gotta catch 'em all A heart so true Our courage will pull us through PokPikachu PokGengar .\" -dearpicklejar (10-Dec-17)",
    "\"Convention clothing, as opposed to conventional clothing devicatSMUG .\" -rosuav (11-Dec-17)",
    "\"Dont get in Devi's way she'll take an axe to you devicatSPOOK .\" -DeviCat&CuteBugBubbles (16-Dec-17)",
    "\"Who needs sap when you can have a sword?\" -DeviCat (16-Dec-17)",
    "\"Thats right bat thats what I have to say to you, just ripped it heart out of its chest devicatSPOOK .\" -DeviCat (17-Dec-17)",
    "\"I guess I'll go water my cat devicatSMUG devicatCHII .\" -DeviCat (21-Dec-17)",
    "\"Who needs algae when you pick mushrooms\" -DeviCat (23-Dec-17)",
    "\"YES I DID IT! GOODBYE CHICKEN\" -DeviCat (24-Dec-17)",
    "\"It is always supposed to be dusty in Devi streams.\" -DeviCat (27-Dec-17)",
    "\"Always light on the horizon. And if there isn't, there's normally a Mcdonalds and they do great McFlurrys. PJSugar .\" -burningoil (27-Dec-17)",
    "\"Oh, it's story time. No eggplant for you.\" -DeviCat (30-Dec-17)",
    "\"is Bennett Foddy the talkie guy or the bucket guy devicatEH .\" -HallwayRaptor (30-Dec-17)",
    "\"Apparently i pickaxed the Bat devicatEH .\" -DeviCat (30-Dec-17)",
    "\"I guess Devi likes pina coladas & getting caught in the rain\" -Ironmania2003 (31-Dec-17)",
    "\"Oh, I missed a chunk of skin over there - I'll have to get it after.\" -DeviCat (05-Jan-18)",
    "\"I believe in Devicat, the magical anime unicorn who's the Canadian Reincarnation of Bob Ross!\" -ironmania2003 (05-Jan-18)",
    "\"For anyone who's wondering, we ARE an adult.\" -DeviCat (06-Jan-18)",
    "\"Ahhhh, she is looking so cute, i might just explode rainbows devicatCCB .\" -GuardiansOfTheTwitch (07-Jan-18)",
    "\"I am so glad our cats' hairballs do not explode.\" -DeviCat (10-Jan-18)",
    "\"Oh, I'm sorry. I didn't mean to make you on fire.\" -DeviCat (13-Jan-18)",
    "\"Yes, that's Raptor. He IS cute... and he's mine!\" -DeviCat (14-Jan-18)",
    "\"Ah, Devi can be such a girly-girl sometimes. \"This is the point where we get to work on my hair!\" (\"Girly-girl\" is an improvement over \"psychopathic murderer\" right?)\" -Rosuav (14-Jan-18)",
    "\"Shizuko is sitting on a Devi tree that Devi planted in her mind years ago.\" -Speed_freak86 (14-Jan-18)",
    "\"qualiTEA is an awesome thing. It's a channel on twitch, known to the people as \"DeviCat\". It features creating anime style artwork (when they aren't stuck on the gratitude board), and sometimes even gaming. Fun stuff.\" -ElaineSpencer (15-Jan-18)",
    "\"So there is some physics here. If you get crushed by a boulder... you get crushed by a boulder. devicatEH .\" -DeviCat (17-Jan-18)",
    "\"No coffee devicatCUP for you! Here, take my arm. PowerUpR .\" -DeviCat (18-Jan-18)",
    "\"Nooooo! I touched the fairy\" -DeviCat (20-Jan-18)",
    "\"Don't touch me, fairy! devicatSPOOK .\" -DeviCat (20-Jan-18)",
    "\"I only talked about murder,I didnt actually murder\" -DeviCat (20-Jan-18)",
    "\"Its like im playing basketball but with explosives devicatSPOOK .\" -DeviCat (20-Jan-18)",
    "\"quick question... does hallcat need a hallpass to be in the hall... or is it a security guard and if hallcat catches you in the hall without a hall pass then hallcat scratches your face devicatEH .\" -I30T (20-Jan-18)",
    "\"It's all about the ankles, guys!\" -DeviCat (20-Jan-18)",
    "\"Navi! Even though you almost got me killed by the hugger, I will forgive you this time!\" -DeviCat (20-Jan-18)",
    "\"Welcome to HD Devi! devicatAWW \" -DeviCat (20-Jan-18)",
    "\"Well, we're all traumatized now. At least the pizza was good!\" -DeviCat (21-Jan-18)",
    "\"I think I need to tilt the head on this one.\" -DeviCat (25-Jan-18)",
    "\"Cheese... mayo... Okay. Lettuce go on a mission.\" -DeviCat (27-Jan-18)",
    "\"I just realized that Milli Lita is bleeding on the screen\" -DeviCat (28-Jan-18)",
    "\"I'm just going to borrow her face. devicatCHII\" -DeviCat (28-Jan-18)",
    "\"I had to cut off the hands at the time.\" -DeviCat (29-Jan-18)",
    "\"She doesnt have to be mad... she is just thinking really hard while chewing a cookie. devicatCHII \" -CuteBugBubbles (01-Feb-18)",
    "\"I will continue to be PowerUpL beefy PowerUpR cat!\" -DeviCat (05-Feb-18)",
    "\"Okay, I'm going to try French Vanillaaaaaaaaaaaaa!\" -devicat (07-Feb-18)",
    "\"Just to be clear, Canadia is different from Canada, which is where Devi lives.\" -BehindTheScenes (08-Feb-18)",
    "\"Does the Raptor summoning ritual require the sacrifice of a hamburger hallwaLurk ?\" -Blacksouls92 (10-Feb-18)",
    "\"Opps i set things a flame panicBasket .\" -DeviCat (12-Feb-18)",
    "\"Or Pickaxeing a chicken, no one saw that devicatGRR .\" -DeviCat (12-Feb-18)",
    "\"I always keep tons of cheddar on me.\" -DeviCat (12-Feb-18)",
    "\"Ah ha! There's my pupil. I found my pupil.\" -devicat (14-Feb-18)",
    "\"Ooh that looks evil. ... That was fun.\" -DeviCat (14-Feb-18)",
    "\"Requires valuable... chewing time.\" -DeviCat (15-Feb-18)",
    "\"Get some of that HD-Devi Dental Insurance, call 1-800-LIT-DEVI today!\" -DeviCat (17-Feb-18)",
    "\"If you ever get a male manga, would it be a mango? Kappa .\" -Rosuav (18-Feb-18)",
    "\"Rip to the bee FOR DEVI HAS RISEN HAHA\" -DeviCat (18-Feb-18)",
    "\"I have two modes: 'sleep is for the weak' and 'sleep is for the week'. There's no in between.\" -Xillians (18-Feb-18)",
    "\"*sigh It does look better. *grumble*\" -DeviCat (18-Feb-18)",
    "\"I'm just going to go naked for a second. devicatSPOOK .\" -DeviCat (19-Feb-18)",
    "\"We lost a hammer! devicatPOW .\" -DeviCat (21-Feb-18)",
    "\"When CCB gets in a relationship, does that make her CCBae? devicatCCB devicatEH ?\" -dearpicklejar (21-Feb-18)",
    "\"Sorry, we're talking about removing FACES, not HAIR.\" -DeviCat (21-Feb-18)",
    "\" devicatSHY Badge-kun noooooooooooooo Badge-kun are you okay devicatSHY .\" -Blacksouls92 (22-Feb-18)",
    "\"Cheetos dust is bad for you.\" -HallwayRaptor (24-Feb-18)",
    "\"I'm in charge now,look at me, I'm devicat devicatEH .\" -HallwayRaptor (24-Feb-18)",
    "\"Pardon me while I sit here cackling evilly...\" -DeviCat (24-Feb-18)",
    "\"Devi Wings: when Red Bull isn't enough and you need that extra lift!\" -dearpicklejar (24-Feb-18)",
    "\"I can become big for a while devicatGRR and I can make fire... Life is good. devicatPOW .\" -DeviCat (26-Feb-18)",
    "\"Folks, these are the best legs I've ever done.\" -DeviCat (01-Mar-18)",
    "\"Hello. Welcome to DeviCat's stream. I am DeviCat. Where's my game devicatEH ?\" -HallwayRaptor (03-Mar-18)",
    "\"You don't need a second opinion. Just go with pizza devicatNOM !\" -HallwayRaptor (03-Mar-18)",
    "\"Ginger lady here to hug you with tiny little hands . chat let me love you meow\" -dearpicklejar (04-Mar-18)",
    "\"Seriously, can we just take a moment to stare at these legs?\" -DeviCat (04-Mar-18)",
    "\"Devitude when Devi thanks you for your kindness and bakes a photoshop leg…\" -derppicklejar (07-Mar-18)",
    "\"Blacksouls92 mad respects for breaking! I mean how could you! Kappa .\" -YukiOjo (08-Mar-18)",
    "\"I always like this stage; the character goes from super cute to \"I'm going to murder you\".\" -DeviCat (11-Mar-18)",
    "\"I was like a poofy marshmallow with legs\" -DeviCat (11-Mar-18)",
    "\"Where's my body? Ohh it's up there.\" -HallwayRaptor (17-Mar-18)",
    "\"Wheres my Body oh its way up there devicatGRR .\" -HallwayRaptor (17-Mar-18)",
    "\"They can't follow me through the screen.\" -HallwayRaptor (17-Mar-18)",
    "\"You stole my chair! Give back my chaaaaaaair!!\" -DeviCat (17-Mar-18)",
    "\"The forcefield of rain is too strong... oh wait, that's a window.\" -DeviCat (17-Mar-18)",
    "\"Mooooo\" -@DeviCat (17-Mar-18)",
    "\"Stroke more! Stroke more!!\" -DeviCat (17-Mar-18)",
    "\"cafeterias stopped serving French fries. They served \"freedom fries\" instead. Naturally, \"French toast\" became \"freedom toast\" as well.\" -Blacksouls92 (18-Mar-18)",
    "\"I thought I saw another ant, but it was my hair, blowing in the breeze.\" -DeviCat (19-Mar-18)",
    "\"Coming soon to an armpit near you: Devi branded deodorant. When you need a boost of inspiration and a decrease of perspiration. May your armpits be as smooth as Bob Ross with a paintbrush.\" -derppicklejar (21-Mar-18)",
    "\"Coming soon to an armpit near you Devi branded deodorant. When you need a boost of inspiration and a decrease of perspiration. May your armpits be as smooth as Bob Ross with a paintbrush.\" -derppicklejar (21-Mar-18)",
    "\"My sun! My sun! Where Art Thou Sun!? Oh there it is! blacksouls92 borrowed it to read a book devicatGRR .\" -derppicklejar (25-Mar-18)",
    "\"Sakura girl we're going to join forces and slowly but surely fill up Devi's bit bar. Let us skip through the poptart forest with cheeseburgers devicatAWW .\" -derppicklejar (25-Mar-18)",
    "\"Durrr\" -Ryssbee (25-Mar-18)",
    "\"I finally lost! Yay!\" -DeviCat (25-Mar-18)",
    "\"Am I a potato?\" -DeviCat (25-Mar-18)",
    "\"Blaaaaaaa devicatCAKE .\" -DeviCat (26-Mar-18)",
    "\"Welcome To The Devicat Hand Talking Show! She Talks! She Draws! She Dances! She Laughs! And Sometimes Draws Boxes!! Don't Worry She Does Have A Head, You Just Can't See It. Tune In Next Time And See What Happens!\" -DuCkY245 (26-Mar-18)",
    "\"I want someone who looks at me the way Devi looks at that contrast devicatCHII .\" -KokomoKitty (28-Mar-18)",
    "\"Forty minutes into the stream, and we've blended shoes.\" -DeviCat (31-Mar-18)",
    "\"And white teeth cause he bushes ohmyRAPTOR .\" -HallwayRaptor (01-Apr-18)",
    "\"And then my hips went kerBAM!\" -DeviCat (01-Apr-18)",
    "\"You know what? Frig it. Let's look at glossy doughnuts.\" -DeviCat (02-Apr-18)",
    "\"I'm just going to finish this thumb... if I can devicatNOM ...\" -DeviCat (02-Apr-18)",
    "\"I'll add you to the gratitude board in a sec i just need to finish this thumb\" -DeviCat (02-Apr-18)",
    "\"The same shade of Rebekah devicatEH .\" -DeviCat (02-Apr-18)",
    "\"Blacksouls and Rosu quote everything. If it flies out of my mouth and it's funny, they quote it.\" -DeviCat (02-Apr-18)",
    "\"You guys and your flippin' boxes\" -DeviCat (04-Apr-18)",
    "\"Want to know how to wake up chat? Make a box! Want to know how to REALLY wake up chat? Give that box cat ears!\" -DeviCat (04-Apr-18)",
    "\"All those hugs! devicatHUG You're making painting hair that much more fun.\" -DeviCat (04-Apr-18)",
    "\"the trees have begun to breed\" -r4v3n_x (05-Apr-18)",
    "\"I'm a bard in this world. I give buffs by singing and dancing.\" -DeviCat (07-Apr-18)",
    "\"I found a grabby hand, and I can't make it let go.\" -DeviCat (07-Apr-18)",
    "\"Ladies and Gentlemen Cats and Cupcakes and Current Husband Raptor! we are proud to announce DeviTrack! Track pants that not only give you dat Devi Booty but give you the legs of a Greek God! Order Now! Limited Supplies. Ships world wide\" -derppicklejar (07-Apr-18)",
    "\"Noooo! I was so proud of that wristbone! I wanted to expose it to the world!\" -DeviCat (08-Apr-18)",
    "\"Alright guys, you want to see inside CCB's guts? devicatCCB .\" -DeviCat (08-Apr-18)",
    "\"We know from quantum physics that all forces are created by an exchange of particles. The attraction to cuteness is the result of exchange of... cutons devicatEH .\" -Rosuav (08-Apr-18)",
    "\"If you need to go to the bathroom, take us with you.\" -DeviCat (08-Apr-18)",
    "\"If you need to go to the bathroom take us with you Kappa\" -DeviCat (08-Apr-18)",
    "\"How tall can you make a giraffe before someone breaks its neck?\" -DeviCat (09-Apr-18)",
    "\"Death by crazy sailor!!\" -DeviCat (09-Apr-18)",
    "\"I wonder how Sodapop would feel about us doing stuff with his giraffe devicatLOL .\" -DeviCat (09-Apr-18)",
    "\"its because Spyro has the same color combo as this pop tart, He is secretly Wild Berry devicatLOL .\" -DeviCat (09-Apr-18)",
    "\"I have barely any anatomy\" -DeviCat (09-Apr-18)",
    "\"Gotta change his eye back.\" -DeviCat (11-Apr-18)",
    "\"I have to pull down the shorts a bit\" -DeviCat (12-Apr-18)",
    "\"And by 'speaking skills', I mean 'I never shut up'.\" -devicat (14-Apr-18)",
    "\"Welcome to a DeviCat stream where we are used to be known for doing magic but now we are primarily known for writing names devicatLOL !\" -xangel56 (14-Apr-18)",
    "\"Moms know all candy devicatNOM .\" -derppicklejar (14-Apr-18)",
    "\"Where is Raptor? Might be in his office... might be in the hallways... he migrates, especially when cheeseburgers are involved.\" -DeviCat (14-Apr-18)",
    "\"And then, burnt-out Devi. Well done, Devi. So well done you could stick a fork in it devicatNOM .\" -devicat (15-Apr-18)",
    "\"Dear Mr Souls this is Ginger Bread I am here to collect your eyes! 👀👁i need eyes! give me eyes! eyes! eyes! .\" -derppicklejar (15-Apr-18)",
    "\"Peanut butter and coffee! Sounds delicious!\" -DeviCat (15-Apr-18)",
    "\"Collect all of Devi's faces. No skin-peeling required!\" -derppicklejar (15-Apr-18)",
    "\"Rosu, that is... creative, but scary!\" -DeviCat (16-Apr-18)",
    "\"Ah Mr Souls perfect human beard I was looking for. I need you to tattoo Miss Ginger Bread supports DeviCat on your face. Ill pay you in souls and faces 😤😤😤😤😤😤😤😤😤😤😤😤 .\" -derppicklejar (18-Apr-18)",
    "\"roses are grey. violets are grey. I'm colorblind. and fail at poetry devicatLOL .\" -Xillians (18-Apr-18)",
    "\"I just have to do some surgery on her face. That's easy enough.\" -DeviCat (18-Apr-18)",
    "\"The hands and legs look fine i just need to do some surgery on her face devicatEH .\" -DeviCat (18-Apr-18)",
    "\"Can I just mention how much I missed drawing noses?\" -DeviCat (18-Apr-18)",
    "\"I'm just picturing CCB spitting poison devicatCUP .\" -DeviCat (19-Apr-18)",
    "\"Ear, you can just deal with getting some blue paint on you\" -DeviCat (21-Apr-18)",
    "\"You are Indeed huge devicatNOM .\" -DeviCat (22-Apr-18)",
    "\"Guys, I am SAVAGE about drinking water devicatCUP !\" -DeviCat (23-Apr-18)",
    "\"I was going to make myself a belt made out of watches, but then I realized it would be a waist of time\" -KokomoKitty (26-Apr-18)",
    "\"I have a miscellaneous layer!\" -DeviCat (26-Apr-18)",
    "\"Is that an ice cube? ... Oh it's a toaster.\" -DeviCat (28-Apr-18)",
    "\"Cardboard is not good for you. It's how you get fat! devicatSMUG !\" -DeviCat (02-May-18)",
    "\"deviDO untrimmed donut ...\" -DeviCat (03-May-18)",
    "\"We'll put some clothing on me. devicatSPOOK I need clothes!\" -DeviCat (05-May-18)",
    "\"Thank you for having such a warm welcoming stream! Literally feel like I'm sitting in a comfy outfit floating on a doughnut floaty in a cup of coffee devicatCUP .\" -caitlyncosplay (05-May-18)",
    "\"By removing some of the clothing, I'm able to get practice drawing elbows and other joints\" -DeviCat (07-May-18)",
    "\"I am your nomming unicorn.\" -derppicklejar (07-May-18)",
    "\"I have to hide her glasses for a bit devicatCUP .\" -DeviCat (09-May-18)",
    "\"Walking away for a minute is good, but coming back is equally important. devicatLURK .\" -stephenangelico (12-May-18)",
    "\"If you want to slap my face, do it.\" -DeviCat (13-May-18)",
    "\"It's not truly a deviCoolStory until Devi tells a story about how much cooler she is now.\" -rosuav (13-May-18)",
    "\"I'm not popping babies. *hides needle* devicatSPOOK .\" -Xillians (13-May-18)",
    "\"ElaineSpencer has been slain. PhonePls!! devicatGRR .\" -DeviCat (14-May-18)",
    "\"I was trying to text the ingredient list for tamales to my cousin... I wanted dried child for cinco de mayo. PhonePls!! devicatGRR .\" -ElaineSpencer (14-May-18)",
    "\"Alright, so I'm going to flip my mermaid over\" -DeviCat (16-May-18)",
    "\"On those days when I'm feeling hungry, the answer is: Eat more. Eat more bacon!\" -DeviCat (16-May-18)",
    "\"PowerUpL Download the new DeviTrainer app for all your fitness and nutrition needs! PowerUpR .\" -EmoWithoutACause (16-May-18)",
    "\"Lavender! You're so huge!\" -DeviCat (17-May-18)",
    "\"omg you are creating masterpieces by combining random things <3 !\" -cakiMK (17-May-18)",
    "\"I've seen pictures of you! Not all of you - just snippets of you.\" -DeviCat (21-May-18)",
    "\"And then Devi had Cutiac Arrest.\" -a_tiny_little_cat (26-May-18)",
    "\"I want Tambri's mind to explode into rainbows and unicorns. Very red ones.\" -DeviCat (26-May-18)",
    "\"Watch me as I point in miscellaneous directions!\" -DeviCat (26-May-18)",
    "\"I didn't break it - I just adjusted it!\" -DeviCat (27-May-18)",
    "\"Did i actually fix this arm *CRACK* OH thats how you work devicatSPOOK .\" -DeviCat (27-May-18)",
    "\"I spent an hour recording a bowl, worth it.\" -HallwayRaptor (28-May-18)",
    "\"We got a couple of minutes to kill you guys devicatPOW .\" -DeviCat (28-May-18)",
    "\"Yes, I have [been extremely drunk]. I was told I would not stop hugging and petting soft shirts devicatCUP ...\" -LadyDreamTV (30-May-18)",
    "\"I did a search for 'kawaii pens'...\" -DeviCat (30-May-18)",
    "\"My most recent weak spots were feet and flowers.\" -DeviCat (30-May-18)",
    "\"I lose the devicatBUTT ? Nooooo! I lost the booty!\" -Did (02-Jun-18)",
    "\"Did I lose the devicatBUTT ? Nooooo! I lost the booty!\" -DeviCat (02-Jun-18)",
    "\"Please tell Hallway Raptor to buy some more light bulbs. The bulb in the broom closet has burned out. Living Room T-Rex is also hiding up on a chair because there is a spider on the flood.\" -Broom_Closet_Triceratops (02-Jun-18)",
    "\"Devi's dad had the perfect skills to be a con artist. And now his daugher is an artist who goes to cons.\" -Rosuav (03-Jun-18)",
    "\"I want this shield. I do not care about the human attached to it.\" -Xillians (03-Jun-18)",
    "\"Sorry, I got distracted by a picture of my face devicatEH .\" -DeviCat (03-Jun-18)",
    "\"I just want my chocobo to flyyyyyyy!\" -DeviCat (04-Jun-18)",
    "\"We can turn the color on or off... actually that looks badass, let's keep it like that devicatMAGIC !\" -DeviCat (04-Jun-18)",
    "\"Well, by \"mellow out\" I mean devicatHYPU …\" -DeviCat (06-Jun-18)",
    "\"Devi: \"I don't have to worry about anything today!\" Windows: \"Oh ho ho ho you aren't allowed to get complacent...\"\" -Rosuav (07-Jun-18)",
    "\"... you'll unleash something kind of adorable devicatAWW .\" -DeviCat (07-Jun-18)",
    "\"For some reason Twitch gave me more bitties. For some reason, I want to eat the sparkles.\" -a_tiny_little_cat (07-Jun-18)",
    "\"Nyxiel! Nyxiel! Where did I put you??\" -DeviCat (09-Jun-18)",
    "\"If I can draw bare feet, I will.\" -DeviCat (09-Jun-18)",
    "\"I found the sparkles!!\" -DeviCat (09-Jun-18)",
    "\"Yeah, I guess it would be scary if I exploded.\" -DeviCat (10-Jun-18)",
    "\"Have a Devi day means there better be magic floating everywhere devicatMAGIC .\" -Blacksouls92 (11-Jun-18)",
    "\"!askchair Are you taking over Devi's life? devicatSALUT Chair senpai: I am one with Devi and Devi is one with me.\" -derppicklejar (11-Jun-18)",
    "\"O-Hiyo Everyone!!! devicatHIYO I like that I come in and the first thing I see is Rosu saying 'A Box'\" -DuCkY245 (20-Jun-18)",
    "\"Sometimes ankles need to blush to, Somtimes they get embarrassed\" -DeviCat (20-Jun-18)",
    "\"I am just full of boxes today!\" -DeviCat (21-Jun-18)",
    "\"Devi we must climb your body, NO SHORTS Thats weird devicatGRR .\" -DeviCat (24-Jun-18)",
    "\"Her shorts look like frosting! I could eat them!\" -DeviCat (24-Jun-18)",
    "\"We would have to send PhotoSvein a giant flaming hula hoop, and they would have to take a video of themselves jumping through it, and then we'd allow them the honor of posting a link.\" -Hihohotdog (25-Jun-18)",
    "\"I made Dirt look at my dirt, i am so proud of that ground\" -DeviCat (25-Jun-18)",
    "\"Never thought id be brought down by a tortilla devicatSPOOK .\" -Endlessbowlofnoodles (28-Jun-18)",
    "\"Who here looked at my tweets and saw really sweet toast?\" -DeviCat (02-Jul-18)",
    "\"They call me the bell ringer of the streams <cheer50> <cheer50> <cheer50>\" -Sax5K (02-Jul-18)",
    "\"Sax, you're getting another butt\" -DeviCat (02-Jul-18)",
    "\"We get excited about things, and then they turn into memes, and then the world explodes.\" -DeviCat (02-Jul-18)",
    "\"Sorry Devi, I'm too busy setting you on fire\" -derppicklejar (02-Jul-18)",
    "\"I look up and it's just like BOOM! In your face. Cheers!\" -DeviCat (04-Jul-18)",
    "\"Today has been one of those \"Hey, Devi! Let's do all the things today. Except art.\" days.\" -DeviCat (04-Jul-18)",
    "\"You can tell how epic a day has been by the amount of buttage on the screen devicatBUTT .\" -DeviCat (04-Jul-18)",
    "\"Thank you. I shall tip my headphones to you.\" -DeviCat (05-Jul-18)",
    "\"... because once I start talking, I basically don't stop talking...\" -DeviCat (05-Jul-18)",
    "\"Devi pocket, the pizza pocket that taste like magic and Devicat...wait...I need to work on the slogan.\" -BoozeWash (05-Jul-18)",
    "\"I know you're real.\" -DeviCat (07-Jul-18)",
    "\"What is Devi's hair colour?\" -everyone (07-Jul-18)",
    "\"welcome to @Devicat part hooman part cat. What color is her beard devicatEH .\" -derppicklejar (08-Jul-18)",
    "\"Devi is great! A lot like cake! But better! And sentient!\" -skullstho (08-Jul-18)",
    "\"Raptor gets locked and Devi gets shot by q tips\" -xangel56 (09-Jul-18)",
    "\"I've been multitasking with liquids devicatCUP .\" -DeviCat (09-Jul-18)",
    "\"ALL the best artists are masochists! devicatCCB .\" -LadyDreamTV (11-Jul-18)",
    "\"I was going to stream today, but you exist.\" -a_tiny_little_cat (11-Jul-18)",
    "\"I'm missing something terribly important! I'm missing skin!!\" -DeviCat (11-Jul-18)",
    "\"Okay green. Okay green. Where art thou?\" -DeviCat (12-Jul-18)",
    "\"Yay for eating! NomNom !\" -DeviCat (12-Jul-18)",
    "\"My eyes are real devicatSPOOK .\" -DeviCat (14-Jul-18)",
    "\"It's okay though; she won't look TOO crazy.\" -DeviCat (14-Jul-18)",
    "\"I am Devimeter. Hear me Gaige.\" -DeviCat (15-Jul-18)",
    "\"I'm in a tree mood.\" -DeviCat (18-Jul-18)",
    "\"We'll just have a quick tour, then I'll get back to my tree\" -DeviCat (18-Jul-18)",
    "\"I'm glad it turned into a caramel sauce and not, you know, a desert animal.\" -DeviCat (18-Jul-18)",
    "\"Whenever I do something good with a body part, I want to keep it exposed.\" -DeviCat (19-Jul-18)",
    "\"Okay, that eye looks messed-up.\" -DeviCat (22-Jul-18)",
    "\"I love this hand devicatHUG .\" -DeviCat (23-Jul-18)",
    "\"Group the rocket!\" -DeviCat (28-Jul-18)",
    "\"I shouldn't say \"you're right\", because you're right, but still\" -DeviCat (28-Jul-18)",
    "\"(repeated line) So that happened.\" -DeviCat (30-Jul-18)",
    "\"Let me put the music notes back... And on that note....\" -DeviCat (02-Aug-18)",
    "\"Oh yeah, she's still missing her fingernails!\" -DeviCat (04-Aug-18)",
    "\"I don't care. I'm deleting the other eyes.\" -DeviCat (06-Aug-18)",
    "\"Deer Devi, This is Lita. I am watching from behind this glass. I know I did this to myself, I never learn, but i would like you to open it for me.\" -DuCkY245 (06-Aug-18)",
    "\"Are you days needing a little cuteness overload? Then pounce on over to DeviCat's stream and chat, where each day is full of pawsitive vibes! DeviCat brings those purrfectly cute moments to your stream every time! So sub on by for four ninety nine!\" -astralsflame (08-Aug-18)",
    "\"It is no longer fiber arts, it is fiber carts! Because we drive around in our art. Or go shopping with it!\" -DeviCat (09-Aug-18)",
    "\"I could crop the butt, I guess...\" -DeviCat (11-Aug-18)",
    "\"My eyelashes! Where are they? Where did I put them? ... Oh I'm in the wrong area.\" -DeviCat (12-Aug-18)",
    "\"No we're not going to talk about Baby Legos again\" -DeviCat (13-Aug-18)",
    "\"The devicatLOL is being a devicatBUTT\" -DeviCat (15-Aug-18)",
    "\" devicatHIYO I was so excited about the pink that I forgot to say \"Hi Everyone!\".\" -Ro_i3 (15-Aug-18)",
    "\"DeviCatOutlet: Brand-name positivity at wholesale prices! devicatAWW Get your kawaii direct from the factory outlet and save!\" -Rosuav (16-Aug-18)",
    "\"But I was SO wrong. And I haven't even done the hair yet!\" -DeviCat (18-Aug-18)",
    "\"There are good butts and bad butts. Bad butts are not fun to handle devicatBUTT devicatGRR .\" -DeviCat (19-Aug-18)",
    "\"Devi, have you ever drawn a pancake in PhotoShop? You'd need to flip it periodically... devicatLOL .\" -Rosuav (20-Aug-18)",
    "\"The problem is, this is a Dragon not a cute anime Girl devicatEH .\" -DeviCat (20-Aug-18)",
    "\"Who cares about art? We're here for food and science!\" -DeviCat (23-Aug-18)",
    "\"the square root of branch is tree Kappa .\" -eggrinthebox (25-Aug-18)",
    "\"I know this doesn't look very anime, It looks like a door but that because it is devicatSPOOK .\" -DeviCat (27-Aug-18)",
    "\"Welcome to DeviCat's Twitch Channel, where you will learn how to defend yourself with a tablet pen. The technique is simple: If someone tries to grab you, you Wac'om!\" -Rosuav (27-Aug-18)",
    "\"I'm sorry! I forgot about the door!\" -DeviCat (29-Aug-18)",
    "\"I've found your tears!\" -DeviCat (29-Aug-18)",
    "\"All the actual art happens by pure magic, and the clicking that you hear is the gears in her brain turning as she tries to figure out if what Rosu just said was a compliment or not.\" -Rosuav (30-Aug-18)",
    "\"Did you know the military used to enlist artists? They had to be dismissed because they kept drawing enemy fire devicatSPOOK .\" -LunaReisen (30-Aug-18)",
    "\"Hold on, I'm going to put this ear over here so I can see it in comparison\" -DeviCat (30-Aug-18)",
    "\"Its like a bank heist but your baking cake devicatCAKE .\" -DeviCat (03-Sep-18)",
    "\"Guess what? This is the part where we get to hide our character!\" -DeviCat (03-Sep-18)",
    "\"Look at this dirt! It's so dirty! It's awesome!\" -DeviCat (03-Sep-18)",
    "\"Zockso!\" -CuteBugBubbles (05-Sep-18)",
    "\"Just a friendly reminder that if you have an active gift sub you can renew your sub for only 1 dollar, just call 1-800 DeviCat. just kidding dont call that fake number but please do renew your sub!\" -BoozeWash (12-Sep-18)",
    "\"One day, my arms will be beefy instead of noodley\" -DeviCat (12-Sep-18)",
    "\"Uhh.... that's because the internet exists.\" -DeviCat (13-Sep-18)",
    "\"We can make a few different candies for the store\" -DeviCat (16-Sep-18)",
    "\"Ah, I just go to bed when I'm exhausted devicatLOL .\" -HatsuneMiku6458 (16-Sep-18)",
    "\"Hang on, I have to put back on her face\" -DeviCat (17-Sep-18)",
    "\"Devi wears almost as many layers as she creates. Kappa \" -rebekah_chan (19-Sep-18)",
    "\"Is Raptor in the business of finding old artifacts in exotic places? (In the Shadow of the Raptor Raider TombRaid )\" -mlasuk (22-Sep-18)",
    "\"So, now I can toggle her cheekies.\" -DeviCat (23-Sep-18)",
    "\"The butt fortress, The secret layer of the butt squad devicatLOL .\" -Blacksouls92 (26-Sep-18)",
    "\"Too late to explore the world, to early to explore the universe but just in time to see bowsette memes. What a time to be alive!\" -BoozeWash (29-Sep-18)",
    "\"I'm just going to fix the bottom stairwell - by removing it altogether\" -DeviCat (03-Oct-18)",
    "\"I'm just gonna borrow this heart, don't mind me\" -DeviCat (04-Oct-18)",
    "\"DeviChina, when you sell plates on Redbubble.\" -Rosuav (06-Oct-18)",
    "\"Arptor is the new Raptor.\" -DeviCat (06-Oct-18)",
    "\"I have to look at my own knee for a minute devicatEH .\" -DeviCat (06-Oct-18)",
    "\"I did that yesterday and erased your entire head... I was like, oh my God thank you for the back button devicatSPOOK !\" -eggrinthebox (07-Oct-18)",
    "\"no no no Ghost dont go in there devicatSPOOK .\" -NO (07-Oct-18)",
    "\"Thankfully, she doesn't have too much skin\" -DeviCat (13-Oct-18)",
    "\"Dark mathematics. You say \"multiply\" and it casts a shadow.\" -Rosuav (13-Oct-18)",
    "\"devicatEH Where is his face... where did I put it....\" -DeviCat (18-Oct-18)",
    "\"I think we may be able to just flip this leg and warp it a bit.\" -DeviCat (22-Oct-18)",
    "\"I think imma murder everything with pink destruction devicatLOL .\" -Blacksouls92 (24-Oct-18)",
    "\"GIRL POWER! Just get a girl, put wires on her, and you can run PhotoShop on the pure magic created! .\" -Rosuav (24-Oct-18)",
    "\"You need to change this. It needs to be full of CANDY. Not greens. devicatcheer1000 devicatCUP .\" -DeviCat (25-Oct-18)",
    "\"I found the devicatBUTT that's all that matters\" -DeviCat (27-Oct-18)",
    "\"DeviCoffee - Liquid magic that allows us to survive through the morning afternoon tonight subscribe for as low as 499 to get your cup of Devi devicatCUP .\" -pickledeggrin (27-Oct-18)",
    "\"Good news! I can finally leave the pumpkins now.\" -DeviCat (29-Oct-18)",
    "\"I have bananas and mangoes! I can give you bananas and mangoes!\" -DeviCat (01-Nov-18)",
    "\"Well then, I wish to be a dryer!\" -DeviCat (01-Nov-18)",
    "\"I was checking over the legs\" -DeviCat (07-Nov-18)",
    "\"I will plaster that note with stickers. Why? Because I can.\" -DeviCat (08-Nov-18)",
    "\"tangents are great just like tangerines , How are they the similar well they sound the same devicatLOL .\" -DeviCat (08-Nov-18)",
    "\"The character is naked, but most importantly, she's got a sheep, and that's all that matters devicatSPOOK devicatEH .\" -DeviCat (10-Nov-18)",
    "\"It's your fault!! Your fault!! But thank you!\" -DeviCat (10-Nov-18)",
    "\"That's one small treat for the Tychus, one giant treat for the stream! FrankerZ .\" -Rosuav (11-Nov-18)",
    "\"We're going to do some face surgery, are you ready for this?\" -DeviCat (12-Nov-18)",
    "\"Thank you for all those butts, they are beautiful.\" -DeviCat (14-Nov-18)",
    "\"Ah! No! I did not mean to take the whole face. Mistakes were made!\" -DeviCat (14-Nov-18)",
    "\"That was a bad butt manoeuvre devicatBUTT .\" -DeviCat (21-Nov-18)",
    "\"Austin! Your tip caught me so off-guard that I had to blow my nose! devicatSPOOK Gross. Sorry!\" -DeviCat (21-Nov-18)",
    "\"Aaaaagh! I moved the nose altogether!\" -DeviCat (26-Nov-18)",
    "\"These are the ones I use the most, and they are: Undo and Redo.\" -DeviCat (02-Dec-18)",
    "\"Maybe we should do bare skin, Nah clothes will be classier\" -DeviCat (03-Dec-18)",
    "\"guys, he proposed in a hallway whilst wearing one of those raptor suits. Believe me I was the suit scudDance .\" -ElaineSpencer (05-Dec-18)",
    "\"penguin: Hello tiny Mortals my name is Sir Squeh. bow down to my shiny feet, feed me cheeseburgers ,give me your magic powers. all hail the mighty Squeh devicatSMUG .\" -pickledeggrin (06-Dec-18)",
    "\"The cat is basically done, but I want to play with it a bit more.\" -DeviCat (06-Dec-18)",
    "\"I have to hide the head right now! It looks so weird....\" -DeviCat (09-Dec-18)",
    "\"Why does everthing I do turn in Bagels devicatGRR .\" -DeviCat (10-Dec-18)",
    "\"Welcome to the Devi-Cat Estates! Only the finest in butt box design to maximize your comfort. Made for even the most quiet of lurkers! Enjoy your stay in the this home of happy hypu where you feel the love every day. Oh. And cake.\" -LadyDreamTV (13-Dec-18)",
    "\"Oml Devi you have the soft demeaner and patience of a kindergarten teacher bless u XD\" -ManufacturedRainbows (17-Dec-18)",
    "\"We this Pove devicatEH .\" -DuCkY245 (17-Dec-18)",
    "\"Do you, yandere, take the chat to be your lawfully wedded slaves, till Devi removes the eyes?\" -pickledeggrin (17-Dec-18)",
    "\"I discovered very quickly that I hit buttons. devicatGRR !\" -DeviCat (19-Dec-18)",
    "\"Allow me to make things worse for you, hold on...\" -DeviCat (22-Dec-18)",
    "\"Let's just Google 'hot chocolate' and see what comes up!\" -DeviCat (22-Dec-18)",
    "\"I almost took its ears with it devicatSPOOK .\" -DeviCat (24-Dec-18)",
    "\"I'm missing an armpit!\" -DeviCat (30-Dec-18)",
    "\"I'm not gonna finish my sentence, 'cause it's just gonna get added to the quotes, so never mind!\" ~\" -DeviCat (02-Jan-19)",
    "\"And its very dead, Cause its been jammed deviMM .\" -DeviCat (05-Jan-19)",
    "\"Taste the rainbow more like taste the magic!\" -Lavodnas (05-Jan-19)",
    "\"I'm a terrible influence AHAHA deviDO .\" -DeviCat (07-Jan-19)",
    "\"I'm going to join the next one, because I have cake to burn!\" -DeviCat (09-Jan-19)",
    "\"Yay! Nothing is broken! Yay! Everything is working!\" -DeviCat (10-Jan-19)",
    "\"I can't wait for the day that you're able to make a visual novel DeviCat Magica: Love Starts With Sparkles devicatAWW .\" -pickledeggrin (10-Jan-19)",
    "\"Cheer cup! I found you, cheer cup, my precious friend!\" -DeviCat (12-Jan-19)",
    "\"What a conversation to walk in on - we're talking about marshmallow deviMM butts devicatBUTT .\" -DeviCat (12-Jan-19)",
    "\"But I digress. We were talking about food, and now I'm going to spin the wheel.\" -DeviCat (17-Jan-19)",
    "\"Sometimes you just have to stare up close at noses.\" -DeviCat (17-Jan-19)",
    "\"Glowsticks - it's positivity liquid in plastic devicatGLO devicatGLO2 devicatGLO2 !\" -CuteBugBubbles (19-Jan-19)",
    "\"When I embrace the cuteness, the cuteness just... explodes.\" -DeviCat (19-Jan-19)",
    "\"This is just how it is in the land of PhotoShop. We Frankenstein as we go.\" -DeviCat (20-Jan-19)",
    "\"Aaah! I raised the whisker! I'm sorry, whisker!!\" -DeviCat (20-Jan-19)",
    "\"I forgot I made this mouth so cute! Let's borrow this mouth.\" -DeviCat (20-Jan-19)",
    "\"Well… well… well… well… well… well… well… well!\" -DeviCat (21-Jan-19)",
    "\"When devicatLURK is backwards, it becomes cruel!\" -DeviCat (21-Jan-19)",
    "\"I am now rolling in cake, apparently - and I'm going to drink some water devicatCUP .\" -DeviCat (24-Jan-19)",
    "\"Speaking of burning, has anyone started a bake-off today?\" -DeviCat (26-Jan-19)",
    "\"That would be the next level, but I hope we don't break any necks in the process.\" -DeviCat (26-Jan-19)",
    "\"Try to build a cat out of circles and sticks.\" -DeviCat (27-Jan-19)",
    "\"Ducky! Try again. You were so excited that you added extra peas!\" -DeviCat (27-Jan-19)",
    "\"Its poor little butt! How did I not draw its butt?\" -DeviCat (28-Jan-19)",
    "\"If you get eaten by the bot its no big deal devicatLOL .\" -DeviCat (31-Jan-19)",
    "\"When Devi feels relaxed the community attacks with love. welcome to the rainbow violent gratitude team devicatBUTT .\" -pickledeggrin (31-Jan-19)",
    "\"From what I can tell my skeleton looks fine\" -DeviCat (02-Feb-19)",
    "\"Give me hugs and kisses! I want hugs and kisses!\" -DeviCat (02-Feb-19)",
    "\"It's alright - we don't judge crumbs around here!\" -DeviCat (02-Feb-19)",
    "\"Science, you guys! Science!\" -DeviCat (03-Feb-19)",
    "\"Power to the noses!\" -DeviCat (06-Feb-19)",
    "\"Oh no! I squished the kitty! I might have to rebuild the cat house.\" -DeviCat (06-Feb-19)",
    "\"Mistakes might have been made oh no we're good it's okay\" -DeviCat (10-Feb-19)",
    "\"This week is dedicated to the booty devicatBUTT .\" -DeviCat (10-Feb-19)",
    "\"I had to put my name on the butt.\" -DeviCat (10-Feb-19)",
    "\"More distinct blushes without making the character look sunburned.\" -DeviCat (13-Feb-19)",
    "\"Where am I even at, any more? I don't know! Just hypu everywhere!\" -DeviCat (13-Feb-19)",
    "\"[Lita] was literally splooged inside the box\" -DeviCat (14-Feb-19)",
    "\"Yaaaaay! I finally lost it!\" -DeviCat (14-Feb-19)",
    "\"This isn't ASMR, we're listening to twinkles!\" -DeviCat (17-Feb-19)",
    "\"Oh God, my pantry's turned into Rosu's pantry!\" -DeviCat (17-Feb-19)",
    "\"iMagic, the latest DeviCat app from Apple devicatMAGIC 🍎 .\" -Rosuav (17-Feb-19)",
    "\"Are you ready to ruin their score? I'M ready to ruin their score!!\" -DeviCat (21-Feb-19)",
    "\"For anyone who's wondering WHAT we are drawing, this is a thigh.\" -DeviCat (23-Feb-19)",
    "\"No, it's not ALL cat butts, that's just the first thing you'll see when you walk in there.\" -DeviCat (25-Feb-19)",
    "\"Hold on, I will increase the booty size devicatBUTT …\" -DeviCat (25-Feb-19)",
    "\"This has been a successful no-art day!\" -DeviCat (25-Feb-19)",
    "\"Do not misgender your pigs, friends\" -Cazzie_Bliss (28-Feb-19)",
    "\"What about floof? I bought floof! I bought floof!\" -DeviCat (02-Mar-19)",
    "\"It's a marshmallow… a marshmallow with accessories and a face.\" -DeviCat (07-Mar-19)",
    "\"It's okay, birdie, I will save you from Kotori's hair\" -DeviCat (09-Mar-19)",
    "\"You're the equivalent of doing a Kawaii Box.\" -DeviCat (10-Mar-19)",
    "\"I'M OKAY! Well, it's true. I wasn't dead or anything.\" -DeviCat (11-Mar-19)",
    "\"We're using CCB as a guinea pig, because whatever I do to her is fine.\" -DeviCat (11-Mar-19)",
    "\"Hanging out and making art is the best medicine I could have... apart from, like, sleep.\" -DeviCat (11-Mar-19)",
    "\"born!!! devicatAWW .\" -ducky245 (13-Mar-19)",
    "\"I don't know what I can do except give you MORE BUTTS!! devicatBUTT devicatBUTT !!\" -DeviCat (14-Mar-19)",
    "\"And then you become a floating head. With arms. It's the best ever.\" -DeviCat (16-Mar-19)",
    "\"Hugs are foundations!! devicatHUG What are you talking about??\" -DeviCat (16-Mar-19)",
    "\"I have to find something to eat the chopsticks with\" -DeviCat (18-Mar-19)",
    "\"That's the problem. I have too many people I could break.\" -DeviCat (20-Mar-19)",
    "\"The light at the end of the tunnel is pedal-powered. Get going.\" -Rosuav (21-Mar-19)",
    "\"And then a bolt of lightning struck the tower, and Devi said \"ARISE\", and Lita *finally* got up off the chair and let Devi sit down.\" -Rosuav (23-Mar-19)",
    "\"Darn it! I need to stop being good at this! Argh, frustration!\" -DeviCat (25-Mar-19)",
    "\"Send Devi a box of stuff... she adores the box. Devi is a cat indeed. devicatSMUG .\" -Rosuav (30-Mar-19)",
    "\"Guys… elbows are weird.\" -DeviCat (30-Mar-19)",
    "\"What a fun way to come back to the stream! First we get spoiled rotten, then PhotoShop gets possessed...\" -DeviCat (30-Mar-19)",
    "\"CuteBugBubbles, you with all the ideas! First putting Lita in an eggshell, and now balloons!\" -DeviCat (04-Apr-19)",
    "\"I do enjoy me some Bleach\" -Blacksouls92 (06-Apr-19)",
    "\"We're good! I only lost 1 leg!\" -DuCkY245 (10-Apr-19)",
    "\"♪(┌・。・)┌ ironmania2003 dances with @DeviCat to brain power and scores 100% from the judges! KannaPls \" -CutieCakeBot (13-Apr-19)",
    "\"I forgot my glass of water! Keep raving, guys...\" -DeviCat (14-Apr-19)",
    "\"You guys are correct, I do indeed have one head so far.\" -DeviCat (15-Apr-19)",
    "\"Im proud to be a DeviCat Slub. How about you?\" -Pickle (17-Apr-19)",
    "\"We'll just pretend she has paw-prints on her knees.\" -DeviCat (20-Apr-19)",
    "\"Devi you should have a donut for a snack and be like 420 glaze it.\" -Erin (20-Apr-19)",
    "\"On April 22nd, 2019. I made it in the world. I made it into the VIP section of DeviCat's stream devicatBUTT .\" -Lizabelle (22-Apr-19)",
    "\"Why is there a box?!\" -DeviCat (24-Apr-19)",
    "\"I'm TRYING to make my life EASIER!! NO! NO! Bad magic wand tool! devicatPOW AAARGH!\" -DeviCat (27-Apr-19)",
    "\"No! Sparkles! You cannot go in the tree! devicatSPARKLE Bad sparkles!\" -DeviCat (28-Apr-19)",
    "\"If you admire someone, even just for their devicatBUTT , I mean, whatever.\" -DeviCat (29-Apr-19)",
    "\"Don't put your tail in my coffee and we're all good. devicatCHII .\" -DeviCat (01-May-19)",
    "\"we were going to paint trees but we ended up resizing a devicatBUTT instead.\" -SolaceLion (04-May-19)",
    "\"Sorry, I had too many bleeds\" -DeviCat (04-May-19)",
    "\"nah, I'm not into bars either.. unless they are made of Chocolate\" -DuCkY245 (05-May-19)",
    "\"This is what happens! When I get surprised, I turn into a tomato.\" -DeviCat (09-May-19)",
    "\"The Kappa can just be on the devicatBUTT .\" -DeviCat (11-May-19)",
    "\"Yay for being adults. Yay for spatulas!\" -DeviCat (15-May-19)",
    "\"I have so much love right now. I also have popcorn!\" -DeviCat (19-May-19)",
    "\"You get a sub, you get a sub, you get a sub, But I get stream boss.\" -MrCrazySailor (19-May-19)",
    "\"Look, see? LOOK AT THOSE BEAUTIFUL ZEROES!\" -DeviCat (20-May-19)",
    "\"I have no idea what to do, except... art!\" -DeviCat (26-May-19)",
    "\"...\" -DeviCat (26-May-19)",
    "\"... because the hearts look kinda weird when they're shrunken down all tiny\" -DeviCat (30-May-19)",
    "\"Ah ha!! It is approximately the right size of buttage!\" -DeviCat (01-Jun-19)",
    "\"It's just gonna be box, devicatBOX box, devicatGIFT box.\" -DeviCat (01-Jun-19)",
    "\"Once upon a time, devicatBUTT buttage happened. Devi was devicatSPOOK spooked, and also devicatAWW happy to the point of crying. She devicatHUG loves us and finds our antics devicatLOL hilarious. Eventually she devicatNOM takes a break, and when she comes back, devicatCOOL it's cool cat time! People devicatHIYO come and devicatLURK go, and MilliLita devicatSALUT greets us all.\" -Rosuav (01-Jun-19)",
    "\"You, too, can have cat butt sparkles on your face. And have it be temporary.\" -DeviCat (05-Jun-19)",
    "\"Okay.... we're here to art... I think.... maybe.\" -DeviCat (15-Jun-19)",
    "\"I felt creative, and I had no paper. So I used my skin.\" -DeviCat (17-Jun-19)",
    "\"That's a bird. It's like the tiniest car alarm in the world.\" -DeviCat (19-Jun-19)",
    "\"I knew it! Oh ho ho, I'm coming for your whiskers! We're stealing the whisker!\" -DeviCat (22-Jun-19)",
    "\"I'll get you the butt, hold on devicatBUTT .\" -DeviCat (22-Jun-19)",
    "\"I love his hair sooo much - it's like a soft dream giving you a hug devicatHUG .\" -picklewash (22-Jun-19)",
    "\"LIFE HACK: Instead of holding shift when drawing lines in real life, you can place a ruler next to your pencil. It has the same effect as a shift key!!! It's amazing! devicatAWW .\" -Rosuav (23-Jun-19)",
    "\" devicatHUG I didn't choose the devicat thug life, the devicat thug life chose me devicatCOOL .\" -LunaReisen (23-Jun-19)",
    "\"DeviCat but I wanted you to turn into a magical girl & take me into space with you! devicatSPARKLE .\" -Ironmania2003 (26-Jun-19)",
    "\"That's a pretty okay-looking foot!\" -DeviCat (03-Jul-19)",
    "\"Guys! I didn't lose my shoe! I still have my shoe!\" -DeviCat (03-Jul-19)",
    "\"Touch my abs!!\" -DeviCat (03-Jul-19)",
    "\"I love to see the butts supporting each other!\" -DeviCat (07-Jul-19)",
    "\"Tara……… Enjoy your sub perks. devicatLOL .\" -DeviCat (07-Jul-19)",
    "\"The rule of thumb is: There's a face in everything.\" -DeviCat (08-Jul-19)",
    "\"I'm making a duplicate ear so I have a backup.\" -DeviCat (11-Jul-19)",
    "\"That seems to be the obvious answer. devicatNOM When in doubt - more chocolate!\" -DeviCat (14-Jul-19)",
    "\"cut my life into pizza! 🍕 This is my plastic fork!🍴 \" -Ironmania2003 (15-Jul-19)",
    "\"Frig... I was trying to finish... <cue buttage alert>\" -DeviCat (20-Jul-19)",
    "\"Daaaaaaaaaaaaaamn devicatAWW (in Reference to TheTega art work) .\" -Devicat (21-Jul-19)",
    "\"Gotta get going for work, take care. Hope all your puns are Gouda, Brie right back, I like watching from work. I harvardly got to be here in stream today. I think these puns will fondue until I get back.\" -Angie_Furclad (21-Jul-19)",
    "\"this lady / character looks like she gets the boys to win her things at the arcade only to get bored with them, its a pretty big mood\" -@actuallyrj (22-Jul-19)",
    "\"he looks like a tiny, dignified lion\" -@actuallyrj (22-Jul-19)",
    "\"NOT THE RUBIK'S CUBE! NOT THE RUBIK'S CUBE!!!\" -DeviCat (27-Jul-19)",
    "\"Claptrap! I know you're drunk... just... go sideways!\" -DeviCat (28-Jul-19)",
    "\"I found the ears but I lost the fluff! Where's the fluff?!\" -DeviCat (29-Jul-19)",
    "\"I just drew a cute nose! Where did it go??? devicatAWW ?\" -DeviCat (31-Jul-19)",
    "\"Confetti Kindness with butt and love devicatCAKE devicatBUTT devicatLOVE .\" -DeviCat (31-Jul-19)",
    "\"First Name! Do you just want more butts added to you??\" -DeviCat (10-Aug-19)",
    "\"She got absorbed into my soul devicatNOM .\" -DeviCat (11-Aug-19)",
    "\"Good news - I have my box!\" -DeviCat (14-Aug-19)",
    "\"I knooww. My hair turns into pasta half the time xD pastaThat \" -RuntyInk (14-Aug-19)",
    "\"I need to be sharpened sometimes too please!\" -DeviCat (15-Aug-19)",
    "\"I'm trying to build you a house, but the butts are awkward devicatBUTT .\" -DeviCat (18-Aug-19)",
    "\" devicatGLO When you want to take lighting up your life to another level! devicatGLO2 .\" -DeviConstellation: (19-Aug-19)",
    "\"You guys don't understand cups are hard devicatCRY .\" -DeviCat (19-Aug-19)",
    "\"Erin is... special.\" -DeviCat (21-Aug-19)",
    "\"since devi is a sweet streamer 420 Glaze It devicatNOM .\" -mydearestpickle (22-Aug-19)",
    "\"Alright, you little demonic cupcake DeviRawr of doom!\" -DeviCat (24-Aug-19)",
    "\"Rosu, I gotta move your butt down!\" -DeviCat (28-Aug-19)",
    "\"Accessories?? NO! She devicatCCB does not have a beard!!\" -DeviCat (10-Sep-19)",
    "\"NO! I don't want a book! I want clay!\" -DeviCat (10-Sep-19)",
    "\"Do you want to say hello? With your face? ohmyRAPTOR .\" -DeviCat (10-Sep-19)",
    "\"It's just so cute! Look how demonic it is. It's precious!\" -DeviCat (12-Sep-19)",
    "\"I've seen people do crazy things in this channel…\" -DeviCat (13-Sep-19)",
    "\"Welcome to the land of Devi. It's a great place to be, you'll see. Cuddling with pets like Lita and Chii. Hype and happiness gets you around. Getting excited to \"victory\" sound! Seeing great characters like the one and only CCB. Many loves devicatLOVE .\" -Xillians (16-Sep-19)",
    "\"I'm chopping off the top of my head! Chop chop chop! There, that's better.\" -DeviCat (17-Sep-19)",
    "\"Wait! With the power of my phone, I can produce dog barks on command!\" -DeviCat (19-Sep-19)",
    "\"I feel like a walking, breathing poptart in this t-shirt.\" -DeviCat (27-Sep-19)",
    "\". devicatFLAG \"Join\" resulting in a financial contribution sounds like a cult.\" -HoshiDreams (03-Oct-19)",
    "\"Everyone be nice to poison!\" -DeviCat (03-Oct-19)",
    "\"Yesss! I have become a balloon devicatSALUT !\" -DeviCat (07-Oct-19)",
    "\"Gosh darn it Iron, why can't you have a short name like the rest of us devicatSPOOK ?\" -DeviCat (10-Oct-19)",
    "\"I'm finally seeing the light at the end of the tunnel devicatSPARKLE - and it involves… a hand.\" -DeviCat (25-Oct-19)",
    "\"Kitten is not a flavour, obviously.\" -DeviCat (28-Oct-19)",
    "\"I'm trying to visualize this dude's skeleton\" -Devicat (29-Oct-19)",
    "\"There is no more devicatBUTT booty!\" -DeviCat (30-Oct-19)",
    "\"Don't feel bad for complimenting the neck.\" -DeviCat (30-Oct-19)",
    "\"I have to hide the devil for a bit\" -DeviCat (04-Nov-19)",
    "\"We've had a lot of butts tonight! devicatBUTT\" -DeviCat (04-Nov-19)",
    "\"And bug spray is good for making bugs stay in place! devicatPOW .\" -rosuav (07-Nov-19)",
    "\"Poor Cheshire is going to have gingivitis by the time I get through with him!\" -devicat (11-Nov-19)",
    "\"Can I be Mr. Behave? He's her father.\" -Rosuav (12-Nov-19)",
    "\"Why would anyone use their survey bits on Devi ? devicatEH .\" -speed_freak86 (14-Nov-19)",
    "\"Gold Banned Itch Powder. devicatPOW .\" -Rosuav (15-Nov-19)",
    "\"Hug, uwu, or butt?\" -DeviCat (18-Nov-19)",
    "\"safe-fuku Kappa .\" -Rosuav (19-Nov-19)",
    "\"Why isn't her skin disappearing? devicatEH .\" -DeviCat (20-Nov-19)",
    "\"Devi, can I show you our new set of emotes that I finally think we will not change? devicatLOL .\" -Lizabelle (21-Nov-19)",
    "\"Hold up your dress Marnie! devicatSHY .\" -ciri_ion (27-Nov-19)",
    "\"I'm in love with your stick. Kappa .\" -DeviCat (28-Nov-19)",
    "\"OMG! I got the other arm!\" -Ekas_ (04-Dec-19)",
    "\"Try this one weird trick to find your belly button!! devicatSPOOK .\" -rosuav (06-Dec-19)",
    "\"I WILL MISBEHAVE! devicatGRR .\" -solacelion (09-Dec-19)",
    "\"It looks like we shot it in the face, That's terrible devicatSPOOK .\" -DeviCat (10-Dec-19)",
    "\"Where'd my Butt Go devicatBUTT .\" -DeviCat (10-Dec-19)",
    "\"Where is my butt? devicatBUTT .\" -devicat (10-Dec-19)",
    "\"Once upon a time, there was a sad Candicat who had no wings HahaShrugLeft devicatCRY HahaShrugRight . One day, an explosion of magic hit her devicatSPARKLE devicatMAGIC devicatSPARKLE and she fell into a deep sleep. The next day, she woke up devicatCOZY and all the sudden she had beautiful rainbow wings MercyWing1 devicatSPOOK MercyWing2 . That is the story of how Candicat got her wings devicatAWW !\" -SolaceLion (12-Dec-19)",
    "\"Was your tangerine appealing? Kappa .\" -mlasuk (13-Dec-19)",
    "\"I forgot her thumb... it was still attached devicatSPOOK .\" -DeviCat (18-Dec-19)",
    "\"Not until I get my !skinpeels command Kappa .\" -boozewash (19-Dec-19)",
    "\"Don't worry I'll rotate you properly. devicatEH .\" -devicat (24-Dec-19)",
    "\"Lesson learned: Drawing animal portraits is the same as drawing potion bottles.\" -DeviCat (25-Dec-19)",
    "\"Buy this DeviCat merch sold by CoolGuy84 deviCoolStory .\" -solacelion (27-Dec-19)",
    "\"When in doubt, just put a face on it devicatTADA !\" -DeviCat (27-Dec-19)",
    "\"What is art? baby don't hurt me don't hurt me no more . devicatSPOOK .\" -devicat (28-Dec-19)",
    "\"Someone is doing something..... I feel it in my feathers\" -Ducky245 (31-Dec-19)"
  ],
  "quotes2020": [
    null,
    "\"Thankfully I was able to undo, and I only lost the eyes devicatSPOOK .\" -PumpkinDays (01-Jan-20)",
    "\"\"It doesn't have to be perfect\" deviCoolStory channeling Bob Ross again. just a happy little lemon slice deviCoolStory .\" -aVeryRedFox (01-Jan-20)",
    "\"We just need 3! devicatSPOOK .\" -devicat (03-Jan-20)",
    "\"If the arms can be removed, you might be in luck! devicatSPOOK HahaShrugRight .\" -devicat (03-Jan-20)",
    "\"Can I slice your bread? Devi: I mean you can if you want to. Kappa .\" -solacelion (04-Jan-20)",
    "\"You'd think there'd be more cats in here, but no, I attract ducks DuckerZ !\" -DeviCat (04-Jan-20)",
    "\"Shh, little buttcrack! Kappa .\" -ciri_ion (04-Jan-20)",
    "\"Lymphedema!\" -DeviCat (04-Jan-20)",
    "\"I dunno who Dema is, but you should definitely limp for her.\" -Rosuav (04-Jan-20)",
    "\"Gosh dang it now she looks like a bowling pin ! devicatGRR .\" -DeviCat (06-Jan-20)",
    "\"I don't want taco bout it. Kappa .\" -averyredfox (07-Jan-20)",
    "\"I misheard buttered toast as buttered toes and nearly did a spit-take. DansGame .\" -caralunara (10-Jan-20)",
    "\"We would have to have three different Rosu's.\" -DeviCat (10-Jan-20)",
    "\"We're not allowed to give kids away, nope nope.\" -Rosuav (11-Jan-20)",
    "\"Getting Devi too 700 quotes? You're filled with determination! HahaShrugLeft devicatCOOL HahaShrugRight .\" -ciri_ion (11-Jan-20)",
    "\"I am just going to tear right into this one. Kappa .\" -DeviCat (11-Jan-20)",
    "\"best cheese is dad jokes\" -mydearestpickle (11-Jan-20)",
    "\"And two... uhh.... NO.\" -DeviCat (13-Jan-20)",
    "\"lesson 3. Kappa .\" -tef_bannow (14-Jan-20)",
    "\"!heearts\" -Ducky245 (14-Jan-20)",
    "\"I saw a block of rainbow with arms coming out of it, and I was confused devicatEH .\" -DeviCat (15-Jan-20)",
    "\"A knight owl is Sir TurnsHisHeadAllAround. Kappa .\" -Rosuav (15-Jan-20)",
    "\"Special pictures with Erin! Kreygasm .\" -DeviCat (17-Jan-20)",
    "\"We don't need my head.\" -DeviCat (17-Jan-20)",
    "\"I have to transform myself into a child!\" -DeviCat (17-Jan-20)",
    "\"A labyrinth of pans? Sounds like a Paradise for chefs. Kappa .\" -SolaceLion (20-Jan-20)",
    "\"I saw birbs. devicatAWW .\" -sakurakoneko (20-Jan-20)",
    "\"I turn red when I'm hot. devicatSHY .\" -solacelion (20-Jan-20)",
    "\"What do you call a cat that gets everything it wants? Purr-suasive. devicatCOOL .\" -xillians (21-Jan-20)",
    "\"Tip: If you don't exist yet but want to be part of the giveaway, I suggest you get immediately born as an adult. HahaThink .\" -rosuav (21-Jan-20)",
    "\"devicatSTINK HahaHide .\" -solacelion (21-Jan-20)",
    "\"Do you have a huge can of soup, or a cat?\" -DeviCat (21-Jan-20)",
    "\"Erin's block of text confuses me. devicatEH .\" -SolaceLion (22-Jan-20)",
    "\"Someone was going to eventually take the last butt! devicatBUTT .\" -Devi (25-Jan-20)",
    "\"My fingers would go imGlitch Twitch! and I'd be in a different spot twitchRaid !\" -DeviCat (27-Jan-20)",
    "\"If you want a good immune system even though you don't go anywhere, just be a total slob. Keepo .\" -Rosuav (28-Jan-20)",
    "\"Sorry, I'm not your mom! HahaHide .\" -DeviCat (28-Jan-20)",
    "\"ALL THE BACKUPS! HahaPoint devicatBUTT .\" -DeviCat (28-Jan-20)",
    "\"Devi loves the feeling of blood. HahaLean .\" -Rosuav (28-Jan-20)",
    "\"I can spell sometimes! HahaCat\" -DeviCat (29-Jan-20)",
    "\"ban erin\" -solacelion (29-Jan-20)",
    "\"mellow coconut raindrops (patent pending). Kappa .\" -SolaceLion (31-Jan-20)",
    "\"Yeah, so if you run out of days, don't worry, we have a spare\" -Rosuav (01-Feb-20)",
    "\"#TattooTuesday HahaLean .\" -DeviCat (01-Feb-20)",
    "\"it turns out they are in fact zits! HahaCat .\" -ravnnightwolf (02-Feb-20)",
    "\"*proud Devi noises* devicatSHY .\" -ekas_ (02-Feb-20)",
    "\"I'm not going to die from a FRIGGIN' POTATO devicatGRR !\" -DeviCat (05-Feb-20)",
    "\"E-Bae Kappa .\" -oatmeallion (07-Feb-20)",
    "\"Welcome to my lap! Kappa .\" -DeviCat (07-Feb-20)",
    "\"Would you like to hide a body? does it have to be in one piece. HahaHide .\" -angie_furclad (08-Feb-20)",
    "\"Rosuav knocked Erin out on purpose.... Kappa .\" -DeviCat (11-Feb-20)",
    "\"Don't Judge DansGame .\" -DeviCat (11-Feb-20)",
    "\"If women don't find you handsome they should at least find you handy.\" -hallwayraptor (11-Feb-20)",
    "\"I'm just looking at some real lips through Google\" -DeviCat (11-Feb-20)",
    "\"Her eyes look like she has a mountain landscape with a moon in the sky devicatAWW .\" -nikkidearest (12-Feb-20)",
    "\"Ekas! Your pizza pushed me in the right direction devicatHYPU !\" -DeviCat (14-Feb-20)",
    "\"oh my God look at how many of you are dead right now on stream! HahaHide .\" -DeviCat (14-Feb-20)",
    "\"it's like how when you say \"ROFL\", we don't expect you to actually get out of your chair, roll around on the floor for a while, and then get back up and type \"ROFL\" in chat . HahaLean .\" -Rosuav (14-Feb-20)",
    "\"Flowing across the stream with the EarthDay in their hands.\" -DeviCat (15-Feb-20)",
    "\"Raving Donuts! devicatGLO2 .\" -DeviCat (15-Feb-20)",
    "\"1478\" -DeviCat (16-Feb-20)",
    "\"We love Chii devicatLOVE .\" -Everyone (18-Feb-20)",
    "\"I am pulsating to the music! Kappa .\" -Devicat (18-Feb-20)",
    "\"Can we just take a moment to look at Sakura's hair. CarlSmile .\" -DeviCat (19-Feb-20)",
    "\"Erin, I think you have toes on the brain! Kappa .\" -DeviCat (19-Feb-20)",
    "\"I feel magical! devicatMAGIC .\" -sakurakoneko (19-Feb-20)",
    "\"Rest in peace to those who had nightmares!\" -DeviCat (21-Feb-20)",
    "\"It can be whatever you want it to be. HahaLean .\" -DeviCat (22-Feb-20)",
    "\"I'm sure you're gonna appreciate the package. HahaLean .\" -bulbalight (22-Feb-20)",
    "\"you mean small pp energy? Kappa .\" -heartsome_nana (22-Feb-20)",
    "\"It was pre-cut Kappa .\" -who___ (22-Feb-20)",
    "\"80 pounds of dog is about equivalent to 140 Canadian dollars of dog\" -Rosuav (24-Feb-20)",
    "\"Skin:Face, Skin:Hands, Skin:Legs HahaLean .\" -DeviCat (24-Feb-20)",
    "\"I already stalk photosvein HahaHide .\" -jaxius__ (24-Feb-20)",
    "\"@who___\" -who___ (26-Feb-20)",
    "\"I'm pretty big so that may be difficult. HahaLean .\" -who___ (27-Feb-20)",
    "\"My life is full of lemons 🍋 !\" -DeviCat (28-Feb-20)",
    "\"We live her! HahaLean .\" -ironmania2003 (28-Feb-20)",
    "\"Sakura, I swear to God HahaPoint .\" -DeviCat (29-Feb-20)",
    "\"We're both dead! HahaThisisfine .\" -DeviCat (02-Mar-20)",
    "\"Eyedrool devicatCRY .\" -who___ (03-Mar-20)",
    "\"Gotta lose the feet HahaPoint .\" -Rosuav (03-Mar-20)",
    "\"Toot my own horn HahaCat .\" -DeviCat (04-Mar-20)",
    "\"it just looks so weird she's naked HahaHide .\" -DeviCat (04-Mar-20)",
    "\"Because I am creepy like that HahaLean .\" -Rosuav (04-Mar-20)",
    "\"That's right guys back-to-back babies HahaSweat .\" -DeviCat (07-Mar-20)",
    "\"Yeah Toast HahaLean .\" -Toaster (07-Mar-20)",
    "\"!guessv7\" -Ducky245 (09-Mar-20)",
    "\"!cansy\" -who___ (10-Mar-20)",
    "\"What are skin peels? WutFace .\" -who___ (10-Mar-20)",
    "\"and now Erin is saying text to speech please devicatUWU .\" -DeviCat (11-Mar-20)",
    "\"Wash your filthy hands DansGame .\" -Everyone (11-Mar-20)",
    "\"All you need is one bod to chair HahaHide .\" -Rosuav (11-Mar-20)",
    "\"I think it would look cool blown up devicatSPOOK .\" -DeviCat (14-Mar-20)",
    "\"Let's talk toilet paper for a second\" -DeviCat (17-Mar-20)",
    "\"it's like Majora's mask except for its McDonald's mask\" -DeviCat (18-Mar-20)",
    "\"Before ( ꈍᴗꈍ) After (ﾉ◕ヮ◕)ﾉ*.✧\" -DeviCat (18-Mar-20)",
    "\"It's great working without pants. HahaLean .\" -brandon_ks (20-Mar-20)",
    "\"Wow, I was not expecting it to be that solid HahaLean .\" -DeviCat (20-Mar-20)",
    "\"Eyyyyy, I dropped a bunny!\" -DeviCat (21-Mar-20)",
    "\"with this it's like woooooooo devicatAWW .\" -DeviCat (23-Mar-20)",
    "\"The chair is going to be a pain in the devicatBUTT …\" -DeviCat (25-Mar-20)",
    "\"manually stroke HahaLean .\" -averyredfox (25-Mar-20)",
    "\"NotLikeThid\" -who___ (25-Mar-20)",
    "\"So, you're eating your house? OpieOP .\" -DeviCat (27-Mar-20)",
    "\"A violent shade of pink?\" -Rosuav (28-Mar-20)",
    "\"My name is Rachelle devicatSHY .\" -DeviCat (28-Mar-20)",
    "\"Just remember, today exists to make other days feel better.\" -Rosuav (30-Mar-20)",
    "\"mogarringa Hellooooooooooooo\" -DeviCat (31-Mar-20)",
    "\"Noooo! My precious hot pink devicatSPOOK !\" -DeviCat (01-Apr-20)",
    "\"Oh Yea Keep going pet me forever HahaLean .\" -Chii (03-Apr-20)",
    "\"Replacement Quote\" -Rosuav (04-Apr-20)",
    "\"Ctrl Alt E HahaLean .\" -DeviCat (06-Apr-20)",
    "\"Sweetie, it's all about you now ohmyRAPTOR .\" -DeviCat (07-Apr-20)",
    "\"Ewwww Gross WutFace .\" -DeviCat (07-Apr-20)",
    "\"Gross! GROSS!\" -DeviCat (07-Apr-20)",
    "\"#SaveYourLlamaSpace\" -Snail (08-Apr-20)",
    "\"Thank you so much Devi, my other sticker can have a friend BibleThump !\" -actuallyrj (08-Apr-20)",
    "\"#fierce #momboss #giveawaybot\" -hallwayraptor (10-Apr-20)",
    "\"I'm going to use a soft eraser to blend the heck out of the bottom devicatBUTT .\" -DeviCat (10-Apr-20)",
    "\"Angelou My mission in life is not merely to survive, but to thrive; and to do so with some passion, some compassion, some humor, and some style.\" -Maya (11-Apr-20)",
    "\"Speak Moistly\" -CanadaPrimeMinister (11-Apr-20)",
    "\"Also, I'm getting rid of that other head, because I don't want to use it now devicatEH .\" -DeviCat (13-Apr-20)",
    "\"I still have to chop up the body parts HahaHide .\" -DeviCat (14-Apr-20)",
    "\"Who needs art when you can do giveaways devicatAWW ?\" -DeviCat (15-Apr-20)",
    "\"Face Decor Time HahaBall .\" -DeviCat (15-Apr-20)",
    "\"FAINLLY\" -bulbalight (21-Apr-20)",
    "\"I keep forgetting she's got a slice took out of her. HahaHide .\" -DeviCat (22-Apr-20)",
    "\"My preferred art style is asking my wife to draw things for me instead of doing it myself. HahaThink .\" -hallwayraptor (24-Apr-20)",
    "\"Where did I put your eyebrows??? Oh there they are.\" -DeviCat (24-Apr-20)",
    "\"I did derp HahaBall .\" -xillians (25-Apr-20)",
    "\"There is just you and I and the painting HahaLean .\" -DeviCat (25-Apr-20)",
    "\"Maybe she's Swiss!\" -DeviCat (27-Apr-20)",
    "\"FEAR the power of confetti! deviCAKE GET SPRINKLED!\" -DeviCat (27-Apr-20)",
    "\"It's called the PhotoShop Diet devicatNOM …\" -DeviCat (28-Apr-20)",
    "\"You've got boobs HahaLean .\" -DeviCat (28-Apr-20)",
    "\"I am going to have to go with the fatter cat deviLITA .\" -DeviCat (29-Apr-20)",
    "\"Squish da cheeks devicatBUTT .\" -sakurakoneko (29-Apr-20)",
    "\"I tasted her she was great devicatNOM .\" -sakurakoneko (29-Apr-20)",
    "\"You have a bit of a beef with her wording, eh? 🇨🇦 .\" -Rosuav (01-May-20)",
    "\"Oh My God you're alive! devicatSPOOK .\" -DeviCat (02-May-20)",
    "\"... how do you drown a shark?\" -Rosuav (04-May-20)",
    "\"Frig level 80% or higher, do not assume unfrigginess\" -Rosuav (05-May-20)",
    "\"You guys are my dumplings. devicatCOZY .\" -sakurakoneko (06-May-20)",
    "\"Hey, look! devicatMAGIC ! And now we have it.\" -DeviCat (06-May-20)",
    "\"Gosh Freaking Molasses HahaBaby .\" -DeviCat (06-May-20)",
    "\"I came in to steal your kittens devicatSPOOK .\" -GoogleTranslate (08-May-20)",
    "\"My butt can fly!\" -KayosGirl (08-May-20)",
    "\"I felt like my IQ was dropping while I was talking to Erin.\" -DeviCat (11-May-20)",
    "\"The ghost of twinkling expressions. devicatShiny .\" -DeviCat (13-May-20)",
    "\"Okay, you're not my nose any more devicatTada .\" -DeviCat (13-May-20)",
    "\"This is what happens when you remove the main head devicatSpook .\" -DeviCat (15-May-20)",
    "\"I too am haunted by hypu!!\" -devicat (15-May-20)",
    "\"There IS a body in here, I swear.\" -DeviCat (16-May-20)",
    "\"!bearts\" -ducky245 (18-May-20)",
    "\"That's terrifying, I like that. I'm going to call it the 'drunk dino'.\" -DeviCat (20-May-20)",
    "\"I'm not going to lie Blacksouls Listening to this music and watching you gently fall to your death is really relaxing devicatParty .\" -DeviCat (20-May-20)",
    "\"Bee Leave Kappa .\" -DeviCat (20-May-20)",
    "\"you don't have a smart phone maybe you have a lighter if you don't have a lighter maybe you have some matches. Please don't burn your house down devicatSpook .\" -If (20-May-20)",
    "\"Air is devicatMagic I guess.\" -DeviCat (22-May-20)",
    "\"Oh, you eat rocks? Your diet must be solid .\" -DeviCat (22-May-20)",
    "\"I just found a layer... I don't know what it's for devicatEh ??\" -DeviCat (23-May-20)",
    "\"Time to make my own special disease devicatUwU !\" -vivaloncella (26-May-20)",
    "\"Did you like my graveyard?\" -DeviCat (29-May-20)",
    "\"You're gonna need some safety shorts, girl devicatShy !\" -DeviCat (29-May-20)",
    "\"I keep hiding the body so I can see how she's sitting.\" -DeviCat (29-May-20)",
    "\"time to obliterate the train hardmode GreenTeam .\" -EveryoneInChat (29-May-20)",
    "\"I'm starting to get low on cake!\" -DeviCat (29-May-20)",
    "\"I do edit all my videos I do I do I do devicatParty .\" -DeviCat (29-May-20)",
    "\"I think I need to pull her nose a little higher BabyRage .\" -DeviCat (02-Jun-20)",
    "\"Anyway, I digress. Back to fluff, devicatUwU back to fluff.\" -DeviCat (05-Jun-20)",
    "\"And then it's devicatSpook Oops! Hype train!\" -DeviCat (06-Jun-20)",
    "\"Hell\" -goofydaddy_14 (08-Jun-20)",
    "\"one shotted the bit goal devicatSpook .\" -thiagownt (09-Jun-20)",
    "\"Who needs candy when you can have a house?\" -DeviCat (09-Jun-20)",
    "\"If you haven't seen… WE NOW HAVE BUTTS! devicatButt devicatButt devicatButt devicatButt devicatButt !!\" -DeviCat (10-Jun-20)",
    "\"Do you have legs enabled?\" -DeviCat (10-Jun-20)",
    "\"glowsticks can be lightsabers, they just tiny ~~\" -Furichsia (10-Jun-20)",
    "\"How fat can I make you...\" -DeviCat (13-Jun-20)",
    "\"wooo I'm a ghost LuvBlush .\" -DeviGhost (13-Jun-20)",
    "\"Slide to the left! That's not the left!\" -DeviCat (15-Jun-20)",
    "\"you now have access to DeviCatBoo devicatBoo .\" -DeviCat (15-Jun-20)",
    "\"Don't do anything bad! *waves finger*\" -DeviCat (19-Jun-20)",
    "\"It is the melting stuff. I knew it\" -DeviCat (23-Jun-20)",
    "\"NaNa! You chopped the devicatButt in half!!\" -DeviCat (24-Jun-20)",
    "\"Bring out the booty devicatButt devicatButt_HF !\" -DeviCat (24-Jun-20)",
    "\"!digbutt\" -blacksouls92 (24-Jun-20)",
    "\"Save Your Sh*t Mother of the truckers\" -olyoxenn (24-Jun-20)",
    "\"!gify\" -ducky245 (24-Jun-20)",
    "\"so many shoes devicatUwU .\" -DeviCat (27-Jun-20)",
    "\"Macaroons are cardboard coleslaw dressed with Coppertone sunscreen and should not be consumed.\" -hatandsandalsguy (27-Jun-20)",
    "\"they look pristine (*＾3＾)/～♡\" -DeviCat (29-Jun-20)",
    "\"a storm blew away 25% of my roof last night. oof! Kappa .\" -xillians (29-Jun-20)",
    "\"Let me keep you cool devicatUwU .\" -who___ (03-Jul-20)",
    "\"!shop For kawaii things by your local Canadian Artist\" -Everyone (03-Jul-20)",
    "\"Butt of Doom devicatButt .\" -DeviCat (04-Jul-20)",
    "\"I think I'm going to have to take her head.... and squish it in a bit.\" -DeviCat (04-Jul-20)",
    "\"Let's get Lit devicatSip .\" -SakuraPickle (04-Jul-20)",
    "\"Rigged the giveaway and won devicatSip .\" -photosvein (06-Jul-20)",
    "\"👁️u👁️\" -DeviCat (06-Jul-20)",
    "\"Focus on what you can do now not later! devicatHug .\" -DeviCat (07-Jul-20)",
    "\"I am nice pls no ban kthx KappaHD .\" -cmd_itchy_balls (10-Jul-20)",
    "\"It's favouring the butt devicatButt !\" -DeviCat (11-Jul-20)",
    "\"my real true passion is potatoes devicatSip .\" -mydearestpickle (11-Jul-20)",
    "\"If you didn't sub yourself, you probably got gifted devicatButt …\" -DeviCat (11-Jul-20)",
    "\"THICC Lines HahaLean .\" -DeviCat (14-Jul-20)",
    "\"We old. PrideSaba .\" -Humans (14-Jul-20)",
    "\"HELLO devicatSpook .\" -DeviCat (18-Jul-20)",
    "\"Xillians! Can you drop an umbrella?\" -DeviCat (18-Jul-20)",
    "\"More butts please\" -Ekas_ (18-Jul-20)",
    "\"ᕙ(ಠ ਊ ಠ)ᕗ\" -ceejtank (21-Jul-20)",
    "\"I will find you…\" -DeviCat (22-Jul-20)",
    "\"YEAAAA TOAST devicatTada .\" -DeviFrench (22-Jul-20)",
    "\"I was afraid my bot was going to eat you devicatNom .\" -DeviCat (24-Jul-20)",
    "\"Colors (☞ﾟヮﾟ)☞\" -DeviCat (24-Jul-20)",
    "\"Commander Balls. Commander ITCHY Balls\" -cmd_itchy_balls (25-Jul-20)",
    "\"Moogle! Show me your devicatButt backside!\" -DeviCat (27-Jul-20)",
    "\"This is a spam quote to reward extra candy for chatting overtime HahaLean .\" -Everyone (01-Aug-20)",
    "\"Her design is just wack FootYellow .\" -DeviCat (03-Aug-20)",
    "\"So, I'm on the other side of the moogle\" -DeviCat (05-Aug-20)",
    "\"I need some dirt!\" -DeviCat (05-Aug-20)",
    "\"I like skin.\" -finniebennie (08-Aug-20)",
    "\"Don't be Crazy like I was in July devicatSpook .\" -DeviCat (11-Aug-20)",
    "\"No longer your butt Tiggy devicatButt .\" -DeviCat (11-Aug-20)",
    "\"What did I miss? devicatEh The chat just exploded with Ducky! 🦆 \" -DeviCat (11-Aug-20)",
    "\"F for Iron ThankEgg .\" -blacksouls92 (11-Aug-20)",
    "\"you can use it when scaring someone devicatBoo .\" -DeviCat (14-Aug-20)",
    "\"Noooooo! I don't want🥄 spoons!\" -DeviCat (15-Aug-20)",
    "\"TrueStory HahaLean .\" -DeviCate (19-Aug-20)",
    "\"M'Lady your tea is getting cold. Time for a proper sip . devicatTea .\" -DeviCatButler (22-Aug-20)",
    "\"I'm a naked potato HahaHide .\" -melon_mochi (22-Aug-20)",
    "\"I have to at least put my girl back into place HahaLean .\" -DeviCat (24-Aug-20)",
    "\" devicatButt \" -Assume (24-Aug-20)",
    "\"Let me poke you HahaPoint .\" -DeviCat (28-Aug-20)",
    "\"Need comfort? need kawaii? Look no further than DeviCat, your friendly Canadian artist who is mastering the art of kawaii and casual life as she showers us with love and positivity!\" -mydearpotato (31-Aug-20)",
    "\"I saved some images of skeletons on my phone. 💀 .\" -DeviCat (01-Sep-20)",
    "\"I am ready to put a mouth on Emily.\" -DeviCat (02-Sep-20)",
    "\"I'm going to put away my face for now devicatShy .\" -DeviCat (02-Sep-20)",
    "\"Anything that is morbid is just me working photoshop\" -DeviCat (04-Sep-20)",
    "\"I got to get rid of the thumb\" -DeviCat (04-Sep-20)",
    "\"Sorry guys I'm trying to touch my toes.\" -DeviCat (04-Sep-20)",
    "\"I've got to move her bones.\" -DeviCat (07-Sep-20)",
    "\"Candi broke her own butt devicatButt .\" -Rosuav (07-Sep-20)",
    "\"we have ForkGirl and orkgurl\" -DeviCat (08-Sep-20)",
    "\"This quote is claimed by the queen of quacks. She has been baking in our hearts for years\" -Ducky245 (08-Sep-20)",
    "\"Goddess of the Nibs\" -QuirkyQwerssie (14-Sep-20)",
    "\"I'm going to try to add a fingernail\" -DeviCat (15-Sep-20)",
    "\"a pooptato if you will\" -TiggyArts (15-Sep-20)",
    "\"I hope you enjoy that booty devicatButt .\" -DeviCat (16-Sep-20)",
    "\"I do digital art here..... sometimes Kappa .\" -DeviCat (19-Sep-20)",
    "\"When she's had her fill we'll kick her out\" -DeviCat (21-Sep-20)",
    "\"Good job Erin! You fixed the booty! 🍎\" -DeviCat (23-Sep-20)",
    "\"It's like a giant brick, but it's basically a cloud!\" -DeviCat (28-Sep-20)",
    "\"It's hard to see - there are so many corpses on my screen...\" -DeviCat (28-Sep-20)",
    "\"that sounded like i said farts in your face\" -DeviCat (29-Sep-20)",
    "\"One of the lesser-known consequences of copyright infringement is a velociraptor attack\" -Rosuav (29-Sep-20)",
    "\"Is it for your devicatButt or for your devicatGrr ? Both are equally important!\" -DeviCat (29-Sep-20)",
    "\"We are the whisper peppers (album coming soon)\" -Rosuav (30-Sep-20)",
    "\"psssh krkrkptschak\" -Heartsome_NaNa (03-Oct-20)",
    "\"Oh God I got to make it thicker\" -DeviCat (03-Oct-20)",
    "\"ALRIGHT! During that whole chitchat I got two sprinkles done! Progress! devicatTada .\" -DeviCat (05-Oct-20)",
    "\"Absorb the rainbows like a sponge devicatCool !\" -DeviCat (05-Oct-20)",
    "\"ok, Sakura let me hook you up with the fluff!\" -DeviCat (06-Oct-20)",
    "\"What if we made the whole thing pink? devicatSpook NO BAD IDEA ABORT MISSION!\" -DeviCat (06-Oct-20)",
    "\"What is the cutest season? Awwtumn devicatBoo .\" -friccin_frick_jr (06-Oct-20)",
    "\"Clean Line Art - Big canvas small brush\" -DeviTip (07-Oct-20)",
    "\"o(*￣▽￣*)ブ\" -TiggyArts (07-Oct-20)",
    "\"160p is the only way to watch! Just look at those pixels! Sometimes they even move devicatParty .\" -Fluffboll (09-Oct-20)",
    "\"Brain Flakes\" -GoodMythicalMorning (12-Oct-20)",
    "\"does she say meow or boo? or combine the two to make moo! 🐮 .\" -TreyCalico (12-Oct-20)",
    "\"I'd basically try to kill everyone and take over the map until I became human again devicatLvlup .\" -DeviCat (12-Oct-20)",
    "\"Devi, if you're a potato, I'm just the starch! 🥔 \" -humblybumbly (13-Oct-20)",
    "\"#buttorbust\" -Mixer237237 (13-Oct-20)",
    "\"I'm drinking Pepsi *not sponsored* ...yet\" -DeviCat (13-Oct-20)",
    "\"Dead corpses are the best corpses\" -Rosuav (14-Oct-20)",
    "\"Can you share me some of Sarah's rage please?\" -DeviCat (17-Oct-20)",
    "\"C is a number!\" -Rosuav (17-Oct-20)",
    "\"I would personally prefer a plushie that sits still.\" -DeviCat (19-Oct-20)",
    "\"With all the flames that shoot out the back of interplanetary rockets, would they count as \"space heaters\"?\" -Rosuav (19-Oct-20)",
    "\"!hyu\" -DuCkY245 (19-Oct-20)",
    "\"I love hands ShowOfHands .\" -DeviCat (20-Oct-20)",
    "\"I love being boiled in acid!\" -vammsfiberarts (21-Oct-20)",
    "\"He's a pumpkin head ready to squash watermelons\" -Furiech (21-Oct-20)",
    "\"Did you go into the basement KappaHD .\" -DeviCat (21-Oct-20)",
    "\"That will be easier to see when everyone finishes up being dead\" -DeviCat (21-Oct-20)",
    "\"Beep\" -BackgroundTruck (23-Oct-20)",
    "\"Difference between swearing and being a devicatButt .\" -DeviCat (24-Oct-20)",
    "\"Everyone gets a ghost, and you don't even need to die first! devicatBoo .\" -Rosuav (24-Oct-20)",
    "\"Ok guys I have one tooth\" -DeviCat (26-Oct-20)",
    "\"i guess he's...tekken your heart?\" -kamenkewl (27-Oct-20)",
    "\"NYYOOOOOOOOOOOOOOM 🛩️.\" -Ducky245 (27-Oct-20)",
    "\"we are all SLOBBY\" -BabeRosss (27-Oct-20)",
    "\"Oh Sugar muffins!\" -DeviCat (28-Oct-20)",
    "\"Your brain knows where its priorities are HahaThink .\" -Rosuav (30-Oct-20)",
    "\"May the PJSugar be forever in your favor\" -MagicalMoonieCosplay (31-Oct-20)",
    "\"isn't that link a... bitly suspicious?\" -@Xillians (02-Nov-20)",
    "\"I love socks 🧦 .\" -DeviCat (02-Nov-20)",
    "\"90 BITS Rosuav: ok I got you devicatCool .\" -DeviCat (03-Nov-20)",
    "\"is there a hug to death command? KPOPheart .\" -Heartsome_NaNa (03-Nov-20)",
    "\"If you want two cat butts devicatButt devicatButt I can give you two cat butts devicatButt devicatButt !\" -DeviCat (03-Nov-20)",
    "\"Let's get ready to sketch on clothes HahaLean .\" -DeviCat (04-Nov-20)",
    "\"i try every potato needs that smooth buttery pickup line\" -mydearpotato (04-Nov-20)",
    "\"Speaks. The chat faints from the massive reverb that reaches to the core of your soul. devicatUwU\" -DAT_Samich (04-Nov-20)",
    "\"Mwah 💋 .\" -DeviCat (04-Nov-20)",
    "\"I caught his backside HahaLean .\" -DeviCat (06-Nov-20)",
    "\"Now Uploading Pants\" -DeviBot (06-Nov-20)",
    "\"the human body is a curvy stick figure\" -lilstar_angel (06-Nov-20)",
    "\"Hype levels: Astral intentions. devicatUwU devicatShiny .\" -Rosuav (07-Nov-20)",
    "\"For MEEEEEEE?!? devicatAww .\" -Rosuav (07-Nov-20)",
    "\"I'm nekkid. PrideSaba .\" -Lizabelle (09-Nov-20)",
    "\"Wooo devicatParty .\" -DeviCat (09-Nov-20)",
    "\"Rosuav is back with egg\" -Rosuav (09-Nov-20)",
    "\"If all goes well I'll be more crisp for you guys\" -DeviCat (10-Nov-20)",
    "\"Erin, Of course you would fart. SabaPing \" -DeviCat (10-Nov-20)",
    "\"PC Master Race, bow down ye drinkers of peasant console water!\" -Rosuav (10-Nov-20)",
    "\"DRICK\" -ibuki_11037 (10-Nov-20)",
    "\"not to be perverted but we were talking about eggplants\" -DeviCat (11-Nov-20)",
    "\"Idk being boiled in acid sounds pretty comfy. Kappa .\" -invasiveowl (11-Nov-20)",
    "\"Kappa if you ever need copyright free music i can always record myself making animal sounds and microwave sounds\" -mydearpotato (11-Nov-20)",
    "\"Okay, Google, remind Xillians to send Devi a link\" -Rosuav (14-Nov-20)",
    "\"My new obsession (*≧︶≦))(￣▽￣* )ゞ\" -DeviCat (16-Nov-20)",
    "\"69 viewers. HahaLean\" -DeviCat (17-Nov-20)",
    "\"I'm running out of cat butts devicatButt !\" -DeviCat (17-Nov-20)",
    "\"TODO: Put a gradient on the level requirement to indicate the percentage. Because why not.\" -Rosuav (18-Nov-20)",
    "\"I need to buy more cat butts. devicatButt .\" -DeviCat (18-Nov-20)",
    "\"WE R PROUD ANIME WEEBS. RPGAyaya .\" -SakuraKoneko (18-Nov-20)",
    "\"I'm going to separate your hand.\" -DeviCat (18-Nov-20)",
    "\"I'm lacking food atm and im def. not tolerant xD\" -nekoreaper89 (20-Nov-20)",
    "\"Exactly! Just gotta hammer out some sparkes devicatPow devicatShiny !\" -DeviCat (21-Nov-20)",
    "\"Czech? Remember, the purple Czech mark means you should Czech that person out\" -Rosuav (21-Nov-20)",
    "\"Best Spooky Husband-chan!\" -Soultea____ (23-Nov-20)",
    "\"You are doing great. devicatUwU .\" -devicatmom (25-Nov-20)",
    "\"I'm really a rabbit\" -OatmealLion (25-Nov-20)",
    "\"Your as crispy as a potato chip. Just like me.\" -devicat (27-Nov-20)",
    "\"We're all amazing, and all a hot mess LOL\" -Tastypeachstudios (27-Nov-20)",
    "\"Such is my life now, that dropping salt PJSalt on a target is the highlight of my day…\" -EuphoniumHero6 (28-Nov-20)",
    "\"I have cat.\" -DeviCat (30-Nov-20)",
    "\"Don't mess with this finger HahaPoint !\" -DeviCat (01-Dec-20)",
    "\"You're falling to your death, but you're still devicatTada cute!\" -DeviCat (01-Dec-20)",
    "\"I like to compliment google all the time hoping that eventually she will be dependent on my compliments and she will never leave me\" -MattJensenArt (04-Dec-20)",
    "\"Thank You for being understanding\" -GoogleAssistant (04-Dec-20)",
    "\"I defiantly need to move her head down. devicatSpook\" -DeviCat (05-Dec-20)",
    "\"It looked like I was wearing a diaper. WutFace .\" -DeviCat (09-Dec-20)",
    "\"I felt like talking to a penguin, why not?\" -DeviCat (09-Dec-20)",
    "\"I mean that camera is def sexy I will give it that. LUL .\" -Blacksouls92 (12-Dec-20)",
    "\"Link: (kicks chicken) Chicken: So you have chosen... D E A T H\" -TiggyArts (12-Dec-20)",
    "\"I haunt you everywhere, Tiggy. devicatBoo .\" -DeviCat (12-Dec-20)",
    "\"to the corner with me!\" -Ducky245 (12-Dec-20)",
    "\"It's so hard to keep track, especially when there's a PILE OF SNOW on the goal HahaSnowhal !\" -DeviCat (12-Dec-20)",
    "\"devicatButt . er .\" -Ciri_Ion (14-Dec-20)",
    "\"if you game end in the dream ,you game end in reality. See you in the shadow realm. devicatBoo .\" -TiggyArts (16-Dec-20)",
    "\"Not dying is a very good way to live devicatTime .\" -EuphoniumHero6 (16-Dec-20)",
    "\"Sakura, I don't know if you have met moan yet\" -DeviCat (16-Dec-20)",
    "\"I just don't need THAT many devicatShiny sparkles.\" -DeviCat (16-Dec-20)",
    "\"Anybody can do creating now devicatCool !\" -DeviCat (18-Dec-20)",
    "\"No matter what problem you're facing, make sure you have a devicatCandy can-du attitude!\" -Rosuav (19-Dec-20)",
    "\"Anatomy and color is bull tirds\" -DeviCat (19-Dec-20)",
    "\"follicles grow, not seed hairs :P\" -MeliKoalaStudio (21-Dec-20)",
    "\"you're the only 10 I see. HahaLean .\" -OatmealLion (22-Dec-20)",
    "\"50 ! 50 MINUTES\" -DeviCat (22-Dec-20)",
    "\"Exotic. devicatEh Noses.\" -DeviCat (22-Dec-20)",
    "\"I tried making a bomb yesterday, it was chocolate orange, and the milk curdled and frankly I just cried\" -@TiggyArts (23-Dec-20)",
    "\"Devi, you DO have another job. It's called being a Kawaii Queen\" -TiggyArts (23-Dec-20)",
    "\"No Google. I defy you devicatCool .\" -DeviCat (26-Dec-20)",
    "\"That's so awesome. :scissors: We chopped bits out of her!\" -DeviCat (26-Dec-20)",
    "\"Can you see? 👀 .\" -DeviCat (28-Dec-20)",
    "\"Do you want two butts? devicatButt .\" -DeviCat (28-Dec-20)",
    "\"No Erin you have beautiful delicate fingers\" -DeviCat (29-Dec-20)",
    "\"Yes\" -stephenangelico (29-Dec-20)",
    "\"That quote won't live long\" -Rosuav (29-Dec-20)",
    "\"Send love letters cause. HahaLean .\" -DeviCat (29-Dec-20)",
    "\"F**** it! im going to throw a face on it\" -DeviCat (30-Dec-20)",
    "\"out of context I sound like a murder\" -DeviCat (30-Dec-20)",
    "\"Goodnight Mirror, see you in 2021\" -Rosuav (30-Dec-20)"
  ],
  "sections": {
    "quotes2019": "In the years up to 2019",
    "quotes2020": "In 2020 (aka 'the first year of quarantine')"
  }
}
